<template>
  <div class="body">

    <div class="breadcrumb">
      <ul>
        <li>
          <router-link to="/">خانه</router-link>
        </li>
        <li>درباره ما</li>
      </ul>
    </div><!-- breadcrumb end -->

    <div id="static">
      <div class="content">
        <div class="frame">
          <div class="main-content has-clear-fix has-large-top-margin">
            <div class="static-sidebar">
              <ul>
                <li class="active">
                  <router-link to="/about">درباره ما</router-link>
                </li>
                <li>
                  <router-link to="/termsConditions">شرایط و قوانین</router-link>
                </li>
                <li>
                  <router-link to="/faq">سوالات متداول</router-link>
                </li>
                <li>
                  <router-link to="/contact">تماس با ما</router-link>
                </li>
              </ul>
            </div><!-- static-sidebar end -->

            <div class="static-main">
              <div class="static-content">
                <img :src="require(`@/assets/images/static/team.jpg`)" alt=""/>
                <h2>ما بهترین ها را گرد هم آورده ایم.</h2>
                <p>
                  شرکت حمل و نقل بین المللی باریران ابتدا در سال ............ تحت نام اینتر یول تأسیس گردید، یک شرکت حمل
                  و نقل که عمدتاً به واردات و صادرات محمولات از/به اروپا و ایران تمرکز داشت. سپس با توجه مقررات ثبت
                  شرکتها در سال .............. به شرکت باریران تغییر نام داد و از آن سال تا کنون با بکار گیری افراد
                  متخصص و کار آزموده و از طریق شعب و نمایندگیهای فعال خود در تمامی مرزها و مبادی ورودی و خروجی کشور
                  آماده ارائه هر گونه خدمات در زمینه حمل و نقل بین المللی ، امور لجستیک و زنجیره تامین می باشد. با توجه
                  به نیاز مشتریان به دریافت خدمات حمل و نقل دریایی و وجود کارشناسان و متخصصین حمل و نقل دریایی در شرکت
                  بر آن شدیم تا جهت تکمیل خدمات خود شرکت دریا فرابران تات را تاسیس نماییم همچنین به منظور توسعه
                  فعالیتهای مجموعه و ارائه خدمات برون مرزی به مشتریان شرکت تانیا لجستیک را در کشور ترکیه ثبت نموده و
                  آماده ارائه خدمات نقل و انتقال کالاهای تجاری به انواع روشهای زمینی ، دریایی ، هوایی و ریلی می باشد .
                </p>
                <h3>اهداف</h3>
                <p>
                  مجموعه حمل و نقل بين المللي باریران و کشتیرانی دریافرابران تات (مسئوليت محدود) به منظور فعاليت در
                  زمينه حمل و نقل بين المللي راه پر فراز و نشيب رشد و پيشرفت در اين عرصه را جهت خدمت به بازرگاني خارجي و
                  صنعت حمل و نقل کشور با همراهي مديران و متخصصين با تجربه در اين زمينه پيموده است.
                </p>
                <p>
                  همواره اهداف مديران متعهد و همکاران متخصص ما بر شناخت نيازها و مشکلات مشتريان و ارائه راه کارهاي اصولي
                  بر اساس موازين قانوني و ارائه بهترين خدمات در کمترين زمان با مناسب ترين نرخ بوده است.
                </p>
                <p>
                  بالا بردن کيفيت خدمات ارائه شده در چهارچوب استاندارد هاي بين المللي امري نيست که به طور اتفاقي حاصل
                  گردد. ديدگاه بلند مدت مجموعه در تحقق اهداف کلان اقتصادي کشور از جمله نگرش هاي راهبردي ما در کار است،
                  نگرشي که به شهادت آنچه انجام گرفته است براي این مجموعه تخصص و براي مشتريان آن رضايت را به همراه داشته
                  است و از آنجا که اعتماد طرفهای تجاری به مجموعه ما مسئولیت مضاعفی را برای ما به همراه دارد موارد زیر به
                  عنوان منشور مجموعه حمل و نقل بین المللی باریران ، خدمات کشتیرانی دریافرابران تات و TANIYA LOGISTIC
                  سرلوحه فعالیت قرار گرفته و تمامی مدیران و پرسنل همواره خود را موظف به اجرا و رعایت آن می دانند:
                </p>
                <ul>
                  <li>مشتری مداری و برنامه ریزی بر اساس اولویت های مشتریان.</li>
                  <li>برآورده کردن نیاز مشتریان و تلاش بر ارزش آفرینی.</li>
                  <li>همکاری، همدلی و تعامل با مشتریان و تامین کنندگان خدمات.</li>
                  <li>ارتقا و بروز رسانی دانش فنی و تعهد حرفه ای نیروی های متخصص بخش حمل دریایی.</li>
                  <li>تکیه بر سرمایه های انسانی و تاکید بر ارتقای مهارتها، اصول حرفه ای و اخلاقی.</li>
                  <li>تعهد به خط مشی کیفی سازمان ، بهبود مستمر فرآیندها و ایفای تعهدات سازمان در قبال مسئولیتهای اجتماعی
                    و ارزش آفرینی در خدمات.
                  </li>
                </ul>
                <img :src="require(`@/assets/images/static/office.jpg`)" alt=""/>
                <p>
                  اميد است از تجربه و تخصصمان براي جلب رضایت مشتریان اعم از تجار ، بازرگانان ، کارخانجات و ... بهترین
                  بهره را دریافت نماییم.
                </p>
                <h5>
                  مزید استحضار نمونه ای از فعالیت و پروژه های انجام شده وشرکتها و سازمانهایی که این مجموعه افتخاری
                  همکاری و انجام امور نقل و انتقال کالاهای آنها را در رزومه خود ثبت نموده به شرح ذیل تقدیم میگردد:
                </h5>
                <p>
                  گروه کارخانجات پارلا منسوجات ، شرکت صنعتی و معدنی آکام کانی پویا ،شرکت نفت بهران شرکت پتروشیمی جم ،
                  شرکت پتروشیمی روان سازان آریا جم ، شرکت ملی صنایع مس ایران ، شرکت قالی سرام ، کارخانه کاشی سازی عقیق
                  یزد، شرکت پارس سرام ،شرکت کاشی سازی حافظ ، کاشی سازی میبد ، شیشه بلور کاوه ، شرکت ایران خودرو ، شرکت
                  قطعات خودرو سازی سایپا ملیبل ، ایندامین ، متین خودرو ، داروسازی دکتر عبیدی ، شرکت مادیران ، پنروشیمی
                  شازند ، شرکت هیرا گستر ، شرکت اکسون ، شرکت پتروشیمی شازند ، گروه کارخانجات فیلور ، سپهر خودرو و.......
                </p>
                <h6>در آخر...</h6>
                <p>
                  در پایان معروض می دارد شرکت حمل و نقل بین المللی باریران و شرکت خدمات کشتیرانی دریافرابران تات همراه
                  با تمامی شعب و نمایندگیهای داخلی و خارجی از جمله تانیا لجستیک ترکیه ، شرکت ALMA TRANSE UKRAINE و شرکت
                  LKW WALTER اتریش ، EAS/LTC INTRNATIONAL فرانسه در کلیه مبادی و مرزهای زمینی و دریایی کشور ایران و
                  همچنین نمایندگیهای خارجی خود درتمامی بنادر کشورهای هندوستان ، چین ، امارات متحده عربی ، کره جنوبی ،
                  تایوان ، فیلیپین ، و .... به طور تمام وقت آماده ارائه خدمات حمل و نقلی و مشاوره ای در زمینه صادرات
                  واردات و ترانزیت کالا به مشتریان می باشد. امید است با خدمات خود افتخار همکاری باآن مجموعه محترم را کسب
                  نماییم.
                </p>
              </div><!-- static-content end -->
              <div class="see-more">
                <p>برای اطلاعات بیشتر با ما تماس بگیرید:</p>
                <router-link to="/contact" class="bttn site has-top-margin">تماس با ما</router-link>
              </div><!-- see-more end -->
            </div><!-- static-main end -->
          </div><!-- main-content end -->
        </div><!-- frame end -->
      </div><!-- content end -->
    </div><!-- static end -->

  </div><!-- body end -->
</template>

<script>
export default {}
</script>
<style lang="scss" scoped>
p {
  text-align: justify;
}
</style>
