<template>
  <div class="body">

    <div class="breadcrumb">
      <ul>
        <li><router-link to="/">خانه</router-link></li>
        <li>سوالات متداول</li>
      </ul>
    </div><!-- breadcrumb end -->

    <div id="static">
      <div class="content">
        <div class="frame">
          <div class="main-content has-clear-fix has-large-top-margin">
            <div class="static-sidebar">
              <ul>
                <li><router-link to="/about">درباره ما</router-link></li>
                <li><router-link to="/termsConditions">شرایط و قوانین</router-link></li>
                <li class="active"><router-link to="/faq">سوالات متداول</router-link></li>
                <li><router-link to="/contact">تماس با ما</router-link></li>
              </ul>
            </div><!-- static-sidebar end -->

            <div class="static-main">
              <div class="faq">
                <div class="accordion">
                  <h3>آیا برای خرید از فروشگاه ، حتما باید در سایت عضو باشم؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>بله، با این که بدون وارد شدن به سایت می‏‌توانید یک کالا را به سبد خرید اضافه کنید، اما برای انجام مراحل بعدی خرید و ثبت سفارش باید با حساب کاربری خود وارد سایت شده و یا در هنگام خرید، عضویت خود را تکمیل نمایید.<br />
                      با عضویت در فروشگاه می‌توانید: <br />
                      - سریع‌تر و ساده‌تر خرید کنید <br />
                      - به سادگی سوابق خرید و فعالیت‌های خود را مدیریت کنید <br />
                      - نقد، بررسی و نظرات خود را با دیگران به اشتراک گذارید</p>
                  </div><!-- Tab Content end -->

                  <h3>آیا می‌توانم برای شخص دیگری از فروشگاه خرید کنم و سفارش تحویل آن شخص شود؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>بله، پس از انتخاب کالاهای موردنظر و اضافه کردن آنها به سبد خرید، ثبت سفارش در 4 مرحله تکمیل خواهد شد: 1) ورود به فروشگاه ، 2) اطلاعات ارسال سفارش، 3) بازبینی سفارش و 4) اطلاعات پرداخت. در مرحله اطلاعات ارسال سفارش و بخش " انتخاب آدرس"، شما می‌توانید با انتخاب گزینه "افزودن آدرس جدید" آدرس و مشخصات تحویل گیرنده سفارش را وارد کنید. توجه داشته باشید که اگر مبلغ سفارش را اینترنتی پرداخت کنید، تحویل گیرنده سفارش هنگام دریافت کالا باید کارت شناسایی همراه داشته باشد.</p>
                  </div><!-- Tab Content end -->

                  <h3>از وضعیت سفارشی که ثبت کرده‏‌ام، چگونه می‌‏توانم مطلع شوم؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>فروشگاه با ارسال پیامک‏، مرحله به مرحله وضعیت سفارش را به شما اعلام می‏‌کند. همچنین برای اطلاع از وضعیت سفارش، می‏‌توانید وارد حساب کاربری خود شوید و با کلیک روی گزینه "سفارشات من" از وضعیت آن مطلع شوید. توجه داشته باشید که .................... و ................. تنها شماره‌‌‌هایی است که فروشگاه از طریق آن برای کاربران و مشتریان خود پیامک (اس ام اس) ارسال می‌کند. بنابراین ارسال هرگونه پیامک تحت عنوان فروشگاه ، با هر شماره دیگری تخلف و سوء استفاده از نام فروشگاه است و کاربران در صورت مواجه شدن با چنین پیام هایی از شماره های غیر از فروشگاه در سرع وقت به ایمیل etkalaine@etkastores.ir موضوع را اعلام کنند.</p>
                  </div><!-- Tab Content end -->

                  <h3>می‌‏توانم سفارشم را ابطال کنم یا تغییر بدهم؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>تا پیش از تایید نهایی سفارش و کلیک روی آیکون اتمام خرید شما می‌توانید سفارش را از سبد خرید خود حذف و یا اصلاح کنید. <br />
                      پس از تایید نهایی سفارش و اتمام خرید و در مرحله پرداخت و ثبت سبد، شما قادر به حذف و تغییر سفارش نیستید. از این مرحله به بعد برای لغو یا تغییر آن، با واحد پیگیری سفارشات تماس بگیرید.</p>
                  </div><!-- Tab Content end -->

                  <h3>آیا برای خرید از فروشگاه ، حتما باید در سایت عضو باشم؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>بله، با این که بدون وارد شدن به سایت می‏‌توانید یک کالا را به سبد خرید اضافه کنید، اما برای انجام مراحل بعدی خرید و ثبت سفارش باید با حساب کاربری خود وارد سایت شده و یا در هنگام خرید، عضویت خود را تکمیل نمایید.<br />
                      با عضویت در فروشگاه می‌توانید: <br />
                      - سریع‌تر و ساده‌تر خرید کنید <br />
                      - به سادگی سوابق خرید و فعالیت‌های خود را مدیریت کنید <br />
                      - نقد، بررسی و نظرات خود را با دیگران به اشتراک گذارید</p>
                  </div><!-- Tab Content end -->

                  <h3>آیا می‌توانم برای شخص دیگری از فروشگاه خرید کنم و سفارش تحویل آن شخص شود؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>بله، پس از انتخاب کالاهای موردنظر و اضافه کردن آنها به سبد خرید، ثبت سفارش در 4 مرحله تکمیل خواهد شد: 1) ورود به فروشگاه ، 2) اطلاعات ارسال سفارش، 3) بازبینی سفارش و 4) اطلاعات پرداخت. در مرحله اطلاعات ارسال سفارش و بخش " انتخاب آدرس"، شما می‌توانید با انتخاب گزینه "افزودن آدرس جدید" آدرس و مشخصات تحویل گیرنده سفارش را وارد کنید. توجه داشته باشید که اگر مبلغ سفارش را اینترنتی پرداخت کنید، تحویل گیرنده سفارش هنگام دریافت کالا باید کارت شناسایی همراه داشته باشد.</p>
                  </div><!-- Tab Content end -->

                  <h3>از وضعیت سفارشی که ثبت کرده‏‌ام، چگونه می‌‏توانم مطلع شوم؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>فروشگاه با ارسال پیامک‏، مرحله به مرحله وضعیت سفارش را به شما اعلام می‏‌کند. همچنین برای اطلاع از وضعیت سفارش، می‏‌توانید وارد حساب کاربری خود شوید و با کلیک روی گزینه "سفارشات من" از وضعیت آن مطلع شوید. توجه داشته باشید که .................... و ................. تنها شماره‌‌‌هایی است که فروشگاه از طریق آن برای کاربران و مشتریان خود پیامک (اس ام اس) ارسال می‌کند. بنابراین ارسال هرگونه پیامک تحت عنوان فروشگاه ، با هر شماره دیگری تخلف و سوء استفاده از نام فروشگاه است و کاربران در صورت مواجه شدن با چنین پیام هایی از شماره های غیر از فروشگاه در سرع وقت به ایمیل etkalaine@etkastores.ir موضوع را اعلام کنند.</p>
                  </div><!-- Tab Content end -->

                  <h3>می‌‏توانم سفارشم را ابطال کنم یا تغییر بدهم؟</h3>
                  <div><!-- Tab Content Start -->
                    <p>تا پیش از تایید نهایی سفارش و کلیک روی آیکون اتمام خرید شما می‌توانید سفارش را از سبد خرید خود حذف و یا اصلاح کنید. <br />
                      پس از تایید نهایی سفارش و اتمام خرید و در مرحله پرداخت و ثبت سبد، شما قادر به حذف و تغییر سفارش نیستید. از این مرحله به بعد برای لغو یا تغییر آن، با واحد پیگیری سفارشات تماس بگیرید.</p>
                  </div><!-- Tab Content end -->
                </div><!-- accordion end -->
              </div><!-- faq end -->
            </div><!-- static-main end -->
          </div><!-- main-content end -->
        </div><!-- frame end -->
      </div><!-- content end -->
    </div><!-- static end -->

  </div>
</template>

<script>
export default {

}
</script>

<style scoped>

</style>