<template>
  <div class="body">

    <div class="breadcrumb">
      <ul>
        <li>
          <router-link to="/">خانه</router-link>
        </li>
        <li>
          <router-link to="/services">سرویس ها</router-link>
        </li>
        <li>حمل و نقل دریایی</li>
      </ul>
    </div><!-- breadcrumb end -->

    <div id="tours">
      <div class="specific-banner"
           :style="{'background-image': 'url(' + require('@/assets/images/home/banner-s1.png') + ')'}"
           style="background-position: bottom;">
        <h1>حمل و نقل <strong>دریایی</strong></h1>
      </div><!-- specific-banner end -->

      <div class="content">
        <div class="frame">

          <div class="specific-tour has-clear-fix has-large-y-padding">

            <div class="specific-tour-main">
              <div class="tour-images">

              </div><!-- tour-images end -->
              <div class="tour-icons">
                <ul>
                  <li class="active">
                    <i class="fal fa-globe"></i>
                    <span>نمایندگانی در سرتاسر جهان</span>
                  </li>
                  <li>
                    <i class="fal fa-container-storage"></i>
                    <span>حمل کانتینر به صورت دربست</span>
                  </li>
                  <li>
                    <i class="fal fa-boxes-alt"></i>
                    <span>حمل خرده بار</span>
                  </li>
                  <li>
                    <i class="fal fa-ship"></i>
                    <span>حمل بار فله</span>
                  </li>
                  <li>
                    <i class="fal fa-shield-check"></i>
                    <span>ایمن و ارزان</span>
                  </li>
                </ul>
              </div><!-- tour-icons end -->
              <div class="tour-section">
                <div class="inner-tour-title">
                  <h4>توضیحات</h4>
                </div><!-- inner-tour-title end -->
                <div class="inner-tour-content">
                  <div class="tour-description">
                    <p style="padding: 0">
                      حمل و نقل دریایی"حمل و نقل کالا و مسافر از طریق آب است" که بوسیله تمدنهای اولیه از طریق آبراه ها
                      بوجود آمد.
                      احتمالاً مصریان اولین کسانی بودند که حدود 1500 ق. م از کشتی های دریایی استفاده کردند. اگرچه با
                      ظهور هوانوردی از اهمیت سفرهای دریایی برای مسافران کاسته شد، اما هنوز هم برای سفرهای کوتاه و تفریحی
                      محبوب است.
                    </p>
                    <p>
                      حمل و نقل دریایی مهم ترین روش حمل و نقل و بخش اساسی تجارت جهانی است. این روش حمل و نقل با صنایع
                      بسیاری مرتبط بوده و با برخورداری از مکانیسم‌های مقرون ‌به‌ صرفه حمل و نقل، در جهت رشد و توسعه
                      پایدار، به‌ویژه در کشورهای درحال‌توسعه استفاده می‌شود.
                      اکثر عملیاتهای حمل و نقل و جابجایی کالاها بین کشورهای جهان از طریق دریا انجام می شود، تا جایی که
                      معیشت بسیاری از مردم نیز به این صنعت بستگی دارد و حتی محصولات مورد استفاده روزانه ما نیز تحت
                      ‌عنوان مواد اولیه یا محصولات نهایی از طریق دریا حمل می‌شوند.
                    </p>
                    <p>
                      ازآنجایی‌که تجارت و بازرگانی کاملاً به کشتیرانی و حمل و نقل دریایی بستگی دارد، بنابراین این روش
                      حمل به یک جزء اساسی برای پیشبرد اقتصاد جهان تبدیل شده و هیچ کشوری در جهان وجود ندارد که بتواند
                      بدون حمل و نقل دریایی زندگی کند.
                      کشتیرانی دریایی قلب تجارت و اقتصاد جهانی است و دنیای صنعتی امروزی اهمیت کشتیرانی را نیز به طور
                      چشمگیری افزایش داده است.
                    </p>
                    <p>
                      حمل و نقل بار از طریق دریا به طور گسترده ای در طول تاریخ استفاده شده است و مزایا و معایبی نیز
                      دارد.
                      اگر چه حمل و نقل دریایی در مقایسه با روشهای دیگر حمل و نقل کند است، اما به علت ویژگی ها و مزایا
                      ذیل 90 درصد از حمل و نقل های بین المللی جهان از طریق دریا انجام می شود.
                    </p>
                    <h6>مزایای حمل و نقل دریایی:</h6>
                    <p>از مزایای این نوع ارسال می توان به موارد زیر اشاره کرد.</p>
                    <ol class="tick-bullet has-top-margin">
                      <li>
                        وجود بنادر مهم در دریاها و اقیانوس‌های جهان
                      </li>
                      <li>
                        ارتباط عالی آن با سایر وسایل حمل و نقل زمینی بعنوان مکمل در تمام مسیرها
                      </li>
                      <li>
                        هزینه کمتر و امکان حمل حجم بارگیری بالا
                      </li>
                      <li>
                        امکان جابه‌جایی محمولات حجیم
                      </li>
                      <li>
                        استفاده از سیستمهای مکانیزه و دقیق در زمان تخلیه و بارگیری
                      </li>
                      <li>
                        سازگاری بیشتر با محیط زیست، مصرف سوخت کمتر و کاهش ردپای کربن
                      </li>
                      <li>
                        مقرون ‌به ‌صرفه‌ترین نوع حمل و نقل، چرا که یک کشتی همیشه با حداکثر ظرفیت خود بارگیری می‌شود، به
                        این معنی که هزینه برای هر کانتینر حداقل است و حتی اگر به کانتینر کامل برای کالای خود نیاز
                        ندارید، می‌توانید آن را با واردکنندگان یا صادرکنندگان دیگر به اشتراک بگذارید
                      </li>
                      <li>
                        ایمن و قابل‌اعتماد: استفاده از کانتینرهای مهر و موم شده و ایمن است که تلفات محموله در طول سفر را
                        به میزان قابل توجهی کاهش می‌یابد
                      </li>
                    </ol>
                    <h6>معایب حمل و نقل دریایی:</h6>
                    <ol class="tick-bullet has-top-margin">
                      <li>
                        حمل و نقل از طریق دریا می تواند کندتر از سایر روش های حمل و نقل باشد
                      </li>
                      <li>
                        شرایط نامساعد جوی بر آن تاثیر گذاشته و می‌تواند در زمان حمل تاخیر بیشتری ایجاد کند
                      </li>
                      <li>
                        انعطاف ‌ناپذیر بودن مسیرها و جداول زمانی
                      </li>
                      <li>
                        ردیابی و پیگیری موقعیت کالا دشوارتر است
                      </li>
                      <li>
                        برای رسیدن به مقصد نهایی، حمل و نقل زمینی موردنیاز است
                      </li>
                      <li>
                        نرخ‌های اولیه حمل و نقل مشمول هزینه‌های اضافی سوخت، ارز و عوارض و مالیات بندری است
                      </li>
                      <li>
                        ضوابط و قانون‌های دست‌وپاگیر و سخت گمرکی
                      </li>
                      <li>
                        کاهش تمایل نیروی متخصص در حوزه‌های دریانوردی به دلایل سختی کار
                      </li>
                    </ol>
                    <h6>نرخ حمل و نقل دریایی:</h6>
                    <p>
                      یکی از مهمترین موضوعات در حمل و نقل دریایی، تجزیه ‌وتحلیل هزینه‌ها و تعیین نرخ حمل است.
                      به طور کلی دو عنصر اصلی "کرایه حمل و نقل دریایی" و " هزینه های مربوط به جابجایی و ترخیص کالا در
                      بنادر بارگیری و تخلیه" برای هزینه حمل و نقل کالا از طریق دریا وجود دارد اما عوامل بسیار از جمله
                      عوامل جغرافیایی، مسافت، بیمه، نیاز برخی محمولات به شرایط حمل و نقل ویژه (مثلا یخچالی)، هزینه های
                      بندری و گمرگی، نرخ ارز، سوخت و ... در آن موثر است.
                    </p>
                    <h6>انواع مختلف کشتی ها در حمل و نقل دریایی:</h6>
                    <ol class="tick-bullet has-top-margin">
                      <li>
                        <strong>کانتینری (container):</strong>
                        بیش از 50 درصد تجارت بین‌المللی و حمل و نقل دریایی، توسط این کشتی ها
                        انجام می‌شود. طول کشتی های کانتینری از 80 تا 400 متر متغیر است و می‌توانند 18 تا 250 هزار
                        کانتینر استاندارد دریایی را ظرف بیست تا سی روز از این سر دنیا به آن سر دنیا منتقل کنند. چنین
                        کشتی هایی با درجه بالایی از اتوماسیون مجهز، می توانند نیاز به سرنشین را تا 10-14 نفر کاهش دهند.
                      </li>
                      <li>
                        <strong>فله بر (Bulk):</strong>
                        برای حمل محموله‌های فله بسته بندی ‌نشده مانند زغال سنگ، مصالح ساختمانی، غلات،
                        ماسه، سنگ‌های خرد شده، سنگ معدن طراحی شده است. این کشتی دارای انبارهایی برای دسته بندی محموله
                        های فله خشک هستند. اکثر این کشتی ها تجهیزات بارگیری ندارند، بنابراین از ماشین آلات موجود در
                        اسکله استفاده می کنند. اما برخی از آنها نیز مجهز به تسمه نقاله برای تخلیه بار از انبارها هستند
                        که اصطلاحاً به آنها کشتی های خود تخلیه می گویند.
                      </li>
                      <li>
                        <strong>تانکری (Tanker):</strong>
                        مخصوص حمل غذاهای مایع مانند روغن، فرآورده های نفتی و گاز طبیعی هستند. تقریبا
                        نیمی از حمل و نقل دریایی را تشکیل می دهند و به‌اندازه کافی ایمن شده‌اند تا از نشت مواد خطرناک
                        جلوگیری شود.
                      </li>
                      <li>
                        <strong>یخچالی (Reefer):</strong>
                        با وجود طولانی بودن زمان حمل دریایی، از آنجا که این کشتی ها مجهز به سردخانه و
                        یخچال های مخصوص جهت کنترل دما و حمل کالاهایی هستند که باید در یخچال و یا به‌صورت منجمد نگهداری
                        شوند؛ مانند: محصولات غذایی (ماهی، گوشت و فرآورده های لبنی، میوه ها و سبزیجات ) و داروهای
                        فاسدشدنی، در نتیجه برای حمل کالاهای فاسدشدنی مناسب است.
                      </li>
                      <li>
                        <strong>کشتی (RO-RO):</strong>
                        مخصوص حمل وسایل نقلیه. این کشتی ها امکان بارگیری افقی وسایل نقلیه مانند کامیون‌ها،
                        خودروهای سواری، ... را بین دو محور از طریق رمپ‌های عقب خود دارند. یکی از مزیت های اصلی کشتی های
                        RORO سرعت بالای بارگیری و تخلیه است. بدنه این نوع کشتی ها برای بارگیری محموله های چرخ دار و عرشه
                        آنها برای حمل کانتینرهای 20 و 40 اینچی استفاده می شود.
                      </li>
                    </ol>
                    <h6>اهمیت کانال ها و آبراه ها (تنگه ها ) در حمل و نقل دریایی:</h6>
                    <p>
                      کانال‌ها و آبراه های قابل کشتیرانی؛ دریاها، دریاچه‌ها و رودخانه‌ها را به هم متصل می‌کنند و بسیار
                      حیاتی هستند زیرا مسیرهای حمل و نقل کوتاه‌تری را ارائه می‌کنند و همچنین به تنظیم حمل‌ونقل آبی درون
                      کشوری نیز کمک می‌کنند. در سراسر جهان، صدها کانال حمل و نقل با طول، عرض و عمق متفاوت وجود دارد تا
                      حرکت روزانه کشتی های مختلف را تسهیل کنند.
                    </p>
                    <h6>برخی از معروف ترین کانال های جهان:</h6>
                    <ol class="tick-bullet has-top-margin">
                      <li>
                        <strong>کانال پاناما:</strong>
                        یکی از مهم ترین کانال ها در منطقه غربی است و پیوندی بین اقیانوس آرام و اطلس در
                        سراسر تنگه پاناما ایجاد می کند، نوار باریکی که کارائیب را از اقیانوس آرام جدا می کند. از آنجایی
                        که اقیانوس هایی که کانال به هم متصل می کند در سطوح مختلف قرار دارند، از دروازه های دریچه ای در
                        دو طرف کانال برای بالا بردن کشتی به سطوح بالاتر یا پایین تر استفاده می شود.
                        طول : 82 کیلومتر – عرض : 150 متر – عمق : 12 متر،
                        این کانال در سال 1914 افتتاح شد. با کمک آن، کشتی هایی که از سواحل شرقی و غربی ایالات متحده عبور
                        می کنند، سفر خود را 15 هزار کیلومتر کوتاه می کنند.
                      </li>
                      <li>
                        <strong>کانال سوئز:</strong>
                        یکی از مهم ترین کانال ها و مسیرهای دریایی جهان است که حتی در صورت وقوع بلایای جهانی
                        نمی تواند بسته شود. نداشتن دروازه های نهفته و امکان حرکت آزادانه نهرهای آب دریا در طول کانال ،
                        از ویژگی های منحصر به فرد آن است.
                        طول : 193 کیلومتر – عرض : 205 متر – عمق : 20 متر،
                        این کانال خلیج سوئز و دریای مدیترانه را به هم متصل می کند و آسیا را از آفریقا جدا می کند و این
                        امکان را فراهم می کند تا کشتی ها به سرعت از اروپا به مناطقی با دسترسی به اقیانوس های هند و
                        اقیانوس آرام بروند.
                        ساخت این سازه بزرگ که در سال 1859 آغاز شد و یک دهه طول کشید.
                      </li>
                      <li>
                        <strong>کانال کورینس:</strong>
                        باریک ترین کانال دنیا است و ساخت آن 12 سال طول کشید.
                        این کانال که خلیج کورنتی دریای ایونی و خلیج سارونیک دریای اژه را به هم متصل می کند، از تنگه
                        باریک کورینس می گذرد و پلوپونز را از سرزمین اصلی یونان جدا می کند.
                        طول : 6 کیلومتر – عرض : 25متر – عمق : 8 متر،
                        ک کانال باریک، که از دو طرف توسط صخره های غیرقابل نفوذ (ارتفاع 76 متر) حصار شده است، مسیر کوتاه
                        نمی شود، بلکه 346 کیلومتر افزایش می یابد، اما به کشتی ها اجازه می دهد تا از صخره های زیر آب خائن
                        عبور کنند. در حال حاضر به دلیل افزایش اندازه شناورها تقریبا از کانال استفاده نمی شود و تنها حدود
                        15 هزار کشتی در سال از کانال کورینث عبور می کنند که آن را به گران ترین کانال جهان تبدیل می کند.
                      </li>
                    </ol>
                    <h6>برخی از معروف ترین آبراه ها (تنگه های ) جهان:</h6>
                    <ol class="tick-bullet has-top-margin">
                      <li>
                        <strong>تنگه هرمز:</strong>
                        بین خلیج فارس و خلیج عمان است. تنها راه عبور دریایی از خلیج فارس به اقیانوس آزاد را
                        فراهم می کند. تنگه باریک هرمز یکی از استراتژیک ترین تنگه های آبی جهان محسوب می شود. در سواحل
                        شمالی ایران، و در ساحل جنوبی امارات متحده عربی و مسندم، منطقه ای از عمان قرار دارد.
                      </li>
                      <li>
                        تنگه های
                        <strong>بسفر</strong>
                        ،
                        <strong>جبل الطارق</strong>
                        ،
                        <strong>برینگ</strong>
                        ،
                        <strong>ماژلان</strong>
                        ،
                        <strong>مسینا</strong>
                        و
                        <strong>مالاکا</strong>
                        نیز از دیگر تنگه های مهم جهان هستند.
                      </li>
                    </ol>
                    <h6>تعریف و نقش فورواردر در حمل و نقل دریایی:</h6>
                    <p>
                      فورواردر؛ محموله های شما را سازماندهی و کالاها را از سازنده یا تولید کننده به بازار، مشتری یا نقطه
                      نهایی توزیع می رساند.
                      در حالیکه شرکت کشتیرانی فقط قسمت حمل دریایی محموله شما را بر عهده می گیرد، یک شرکت فورواردر از
                      ابتدا تا انتهای مراحل از جمله ارائه مشاوره حمل، بسته بندی، انبارداری، توزیع، رزروکانتیر و فضا کشتی
                      با شرکتهای کشتیرانی مختلف، ارائه خدمات بیمه ای، ترانزیت داخلی، انجام امور گمرکی و ترخیص ...
                      محمولات شما را نظارت و جزئیات مورد نیاز را با شرکت های حمل و نقل هماهنگ می کند.
                      یک فورواردر کالا را جابجا نمی کند بلکه به عنوان یک متخصص در شبکه لجستیک عمل می کند. فورواردر می
                      توانند از انواع روش های حمل و نقل از جمله کشتی، هواپیما، کامیون و راه آهن و حتی از چندین روش برای
                      یک محموله استفاده کند. برای مثال، فورواردر ممکن است ترتیبی دهد که محموله با کامیون از کارخانه به
                      بندر منتقل شود، از طریق دریا به کشور مقصد فرستاده و سپس با کامیون دیگری از بندر مقصد به گمرکات
                      داخلی و یا محل مشتری منتقل شود.
                    </p>
                    <h6>قوانین حمل و نقل بین‌المللی دریایی:</h6>
                    <p>
                      قانون دریانوردی و حقوق دریایی که با عنوان قانون "دریاسالاری" نیز شناخته می‌شود، مجموعه‌ای از
                      قوانین، کنوانسیون‌ها و معاهدات است که بر بر کلیه مسائل دریایی خصوصی، اختلافات یا تخلفات و سایر
                      امور دریایی، مانند کشتیرانی یا تخلفاتی که در آب‌های آزاد رخ می‌دهند، حاکم است. به طور کلی قوانین
                      بین‌المللی حاکم بر استفاده از اقیانوس‌ها و دریاها، به‌عنوان قانون دریا شناخته می‌شود.
                      تعدادی از کنوانسیون های بین المللی در زمینه حقوق دریایی تجاری، از جمله قواعد روتردام ، تحت نظارت
                      آنکتاد UNCTAD (United Nations Conference on Trade and Development ) مورد مذاکره و تصویب قرار گرفته
                      و یا تهیه شد.
                      در اکثر کشورهای توسعه‌یافته، حقوق دریایی از مرکزی جداگانه پیروی می‌کنند و یک حوزه قضایی مستقل از
                      قوانین ملی است.
                      چرا قوانین حمل و نقل بین‌المللی دریایی مهم است؟
                      به دلایل مختلف از جمله وجود آسیب های ناشی از خطرات کار در دریای آزاد و آب‌های قابل کشتیرانی برای
                      محمولات ، کشتیرانان، خدمه و کشتی، حقوق دریایی یکی از اولین حوزه‌های حقوق بین‌الملل است که امکان
                      جبران خسارتهای مذکور را میسر می سازد.
                      حمل و نقل دریایی و ویروس کرونا
                      طبق بررسی حمل و نقل دریایی 2020 توسط UNCTAD، بیماری همه گیر کروناویروس (COVID-19) بر وابستگی
                      متقابل جهانی کشورها تاکید کرد و روندهای جدیدی را به حرکت درآورد که چشم انداز حمل و نقل دریایی را
                      نیز تغییر داد.
                      تقاضا برای جابه‌جایی کالاها از طریق حمل دریایی، در نیمه دوم سال 2020 و تا سال 2021 افزایش یافت،
                      زیرا مصرف‌کنندگان پول خود را در طول قرنطینه‌ها و محدودیت‌های همه‌گیر به‌جای خدمات، صرف خرید
                      کالاهاکردند.
                      دورکاری در خانه، خرید آنلاین و افزایش فروش کامپیوتری، همگی تقاضای بی‌سابقه‌ای را در زنجیره‌های
                      تأمین ایجاد کردند. عدم تطابق بین تقاضای فزاینده ناشی از همه گیری و عملاً کاهش ظرفیت عرضه، منجر به
                      نوسانات زیادی در
                      نرخ حمل دریایی در همه مسیرهای تجارت کانتینری از جمله ایران شد.
                    </p>
                    <h6>در آخر...</h6>
                    <p>
                      قدرت‌های اروپایی، عمدتاً اسپانیا، پرتغال، انگلیس، هلند و فرانسه، اولین کسانی بودند که از قرن
                      شانزدهم یک شبکه تجارت دریایی قابل‌اعتماد جهانی را ایجاد کردند. بیشتر فعالیت‌های کشتیرانی دریایی در
                      اطراف دریای مدیترانه، شمال اقیانوس هند، آسیای آرام و اقیانوس اطلس شمالی، از جمله دریای کارائیب،
                      متمرکز بودند؛ بنابراین، دسترسی به کالاهای تجاری از لحاظ تاریخی و معاصر محرک اصلی در تنظیم شبکه‌های
                      دریایی است.
                      حمل و نقل دریایی را می‌توان در هر مسافتی با قایق، کشتی، قایق بادبانی، بر فراز اقیانوس‌ها و
                      دریاچه‌ها، از طریق کانال‌ها یا در امتداد رودخانه‌ها انجام داد. حمل و نقل ممکن است برای تجارت،
                      تفریح یا برای اهداف نظامی باشد. درحالی‌که امروزه حمل و نقل داخلی گسترده، از اهمیت کمتری برخوردار
                      است، آبراه‌های اصلی جهان از جمله بسیاری از کانال‌ها هنوز بسیار مهم و بخش جدایی‌ناپذیر اقتصادهای
                      سراسر جهان هستند.
                    </p>
                  </div><!-- tour-description end -->
                </div><!-- inner-tour-content end -->
              </div><!-- tour-section end -->
              <div class="tour-section">
                <div class="inner-tour-title">
                  <h4>تگ های مربوط</h4>
                </div><!-- inner-tour-title end -->
                <div class="inner-tour-content">
                  <div class="tour-tags">
                    <div class="web-tags">
                      <a href="javascript:void(0)">بار ایران</a>
                      <a href="javascript:void(0)">کمترین میزان خسارت و آسیب کالا</a>
                      <a href="javascript:void(0)">ایده آل ترین روش برای حمل کالا های بزرگ</a>
                      <a href="javascript:void(0)">کمترین میزان آلودگی محیط زیست </a>
                      <a href="javascript:void(0)">حمل و نقل دریایی</a>
                    </div><!-- web-tags end -->
                  </div><!-- tour-tags end -->
                </div><!-- inner-tour-content end -->
              </div><!-- tour-section end -->
            </div><!-- specific-tour-main end -->

            <div class="specific-tour-side">
              <div class="booking-box">
                <h4>- سرویس های دیگر -</h4>
                <div class="booking-box-inner">
                  <div class="most-viewed">
                    <ul>
                      <li>
                        <h6>
                          <router-link to="/railFreight">
                            <i class="fal fa-train"></i>
                            حمل و نقل ریلی
                          </router-link>
                        </h6>
                      </li>
                      <li>
                        <h6>
                          <router-link to="/airFreight">
                            <i class="fal fa-plane-departure"></i>
                            حمل و نقل هوایی
                          </router-link>
                        </h6>
                      </li>
                      <li>
                        <h6>
                          <router-link to="/groundFreight">
                            <i class="fal fa-truck"></i>
                            حمل و نقل جاده ای
                          </router-link>
                        </h6>
                      </li>
                    </ul>
                  </div><!-- most-viewed end -->
                </div><!-- booking-box-inner end -->
              </div><!-- booking-box end -->
              <a href="tel:+982188106436" class="book-by-phone">
                <i class="fal fa-phone-volume"></i>
                <span>درخواست خدمات از طریق <b>تلفن</b></span>
                <strong>+98 21 88106436</strong>
                <i>شنبه تا پنج شنبه از ساعت 9 صبح تا 9 شب</i>
              </a><!-- book-by-phone end -->
            </div><!-- specific-tour-side end -->
          </div><!-- specific-tour end -->

        </div><!-- frame end -->
      </div><!-- content end -->
    </div><!-- tours end -->

  </div>
</template>

<script>
export default {}
</script>

<style scoped>
p {
  text-align: justify;
}

ol li {
  text-align: justify;
}

strong {
  font-weight: bold;
}
</style>