<template>
  <div class="body">
    <div class="breadcrumb">
      <ul>
        <li>
          <router-link to="/">خانه</router-link>
        </li>
        <li>شرایط و قوانین</li>
      </ul>
    </div><!-- breadcrumb end -->
    <div id="static">
      <div class="content">
        <div class="frame">
          <div class="main-content has-clear-fix has-large-top-margin">
            <div class="static-sidebar">
              <ul>
                <li>
                  <router-link to="/about">درباره ما</router-link>
                </li>
                <li class="active">
                  <router-link to="/termsConditions">شرایط و قوانین</router-link>
                </li>
                <li>
                  <router-link to="/faq">سوالات متداول</router-link>
                </li>
                <li>
                  <router-link to="/contact">تماس با ما</router-link>
                </li>
              </ul>
            </div><!-- static-sidebar end -->

            <div class="static-main">
              <div class="static-content">
                <h2>قوانین حمل و نقل بین‌المللی دریایی</h2>
                <p>
                  قانون دریانوردی و حقوق دریایی که با عنوان قانون "دریاسالاری" نیز شناخته می‌شود، مجموعه‌ای از
                  قوانین، کنوانسیون‌ها و معاهدات است که بر بر کلیه مسائل دریایی خصوصی، اختلافات یا تخلفات و سایر
                  امور دریایی، مانند کشتیرانی یا تخلفاتی که در آب‌های آزاد رخ می‌دهند، حاکم است. به طور کلی قوانین
                  بین‌المللی حاکم بر استفاده از اقیانوس‌ها و دریاها، به‌عنوان قانون دریا شناخته می‌شود.
                  تعدادی از کنوانسیون های بین المللی در زمینه حقوق دریایی تجاری، از جمله قواعد روتردام ، تحت نظارت
                  آنکتاد UNCTAD (United Nations Conference on Trade and Development ) مورد مذاکره و تصویب قرار گرفته
                  و یا تهیه شد.
                  در اکثر کشورهای توسعه‌یافته، حقوق دریایی از مرکزی جداگانه پیروی می‌کنند و یک حوزه قضایی مستقل از
                  قوانین ملی است.
                  چرا قوانین حمل و نقل بین‌المللی دریایی مهم است؟
                  به دلایل مختلف از جمله وجود آسیب های ناشی از خطرات کار در دریای آزاد و آب‌های قابل کشتیرانی برای
                  محمولات ، کشتیرانان، خدمه و کشتی، حقوق دریایی یکی از اولین حوزه‌های حقوق بین‌الملل است که امکان
                  جبران خسارتهای مذکور را میسر می سازد.
                  حمل و نقل دریایی و ویروس کرونا
                  طبق بررسی حمل و نقل دریایی 2020 توسط UNCTAD، بیماری همه گیر کروناویروس (COVID-19) بر وابستگی
                  متقابل جهانی کشورها تاکید کرد و روندهای جدیدی را به حرکت درآورد که چشم انداز حمل و نقل دریایی را
                  نیز تغییر داد.
                  تقاضا برای جابه‌جایی کالاها از طریق حمل دریایی، در نیمه دوم سال 2020 و تا سال 2021 افزایش یافت،
                  زیرا مصرف‌کنندگان پول خود را در طول قرنطینه‌ها و محدودیت‌های همه‌گیر به‌جای خدمات، صرف خرید
                  کالاهاکردند.
                  دورکاری در خانه، خرید آنلاین و افزایش فروش کامپیوتری، همگی تقاضای بی‌سابقه‌ای را در زنجیره‌های
                  تأمین ایجاد کردند. عدم تطابق بین تقاضای فزاینده ناشی از همه گیری و عملاً کاهش ظرفیت عرضه، منجر به
                  نوسانات زیادی در
                  نرخ حمل دریایی در همه مسیرهای تجارت کانتینری از جمله ایران شد.
                </p>
                <h2>قانون کار در ایرو</h2>
                <p>
                  یکی از محور های اصلی سرفصل های دوره آموزرشی ایرو که با تعامل و همکاری اتاق بازرگانی و صنایع و معادن
                  ایران به ویژه مدیریت امور کارنه تیر و آکادمی ایرو طراحی و ارائه گردیده است شامل قانون کار استخدام و
                  حقوق کارکنان (مصوب 29/08/1369) می باشد که در ذیل به آن می پردازیم:
                  ماده 7- قرارداد کار عبارت است از قرارداد کتبی یا شفاهی که به موجب آن کارگر در قبال دریافت حق السعی
                  کاری را برای مدت موقت یا غیر موقت برای کارفرما انجام می دهد. تبصره 1- حداکثر مدت موقت برای کارهایی که
                  طبیعت آن ها جنبه غیر مستمر دارد توسط وزارت کار و امور اجتماعی تهیه و به تصویب هیات وزیران خواهد رسید.
                  تبصره 2- در کارهایی که طبیعت آن ها جنبه مستمر دارد، در صورتی که مدتی در قرارداد ذکر نشود، قرارداد
                  دایمی تلقی می شود. ماده 34- کلیه دریافت های قانونی که کارگر به اعتبار قرارداد کار اعم از مزد یا حقوق،
                  کمک عایله مندی، هزینه های مسکن، خواربار، ایاب و ذهاب، مزایای غیر نقدی، پاداش افزایش تولید، سود سالانه
                  و نظایر آنها دریافت می نماید را حق السعی می نامند. ماده 35- مزد عبارت است از وجوه نقدی یا غیر نقدی و
                  یا مجموع آنها که در مقابل کار به کارگر پرداخت می شود تبصره 1- چنانچه مزد با ساعات انجام کار مرتبط باشد
                  ، مزد ساعتی و در صورتی که بر اساس میزان انجام کار و یا محصول تولید شده باشد ، کارمزد و چنانچه بر اساس
                  محصول تولید شده و یا میزان انجام کار در زمان معین باشد ، کارمزد ساعتی، نامیده می شود. تبصره 2- ضوابط و
                  مزایای مربوط به مزد ساعتی، کارمزد ساعتی و کارمزد و مشاغل قابل شمول موضوع این ماده که با پیشنهاد شورای
                  عالی کار به تصویب وزیر کار و امور اجتماعی خواهد رسید تعیین می گردد. حداکثر ساعات کار موضوع ماده فوق
                  نباید از حداکثر ساعت قانونی کار تجاوز نماید. ماده 37- مزد باید در فواصل زمانی مرتب و در روز غیر تعطیل
                  و ضمن ساعات کار به وجه نقد رایج کشور یا با تراضی طرفین به وسیله چک عهده بانک با رعایت شرایط ذیل پرداخت
                  شود: الف: چنانچه بر اساس قرارداد یا عرف کارگاه، مبلغ مزد به صورت روزانه یا ساعتی تعیین شده باشد،
                  پرداخت آن باید پس از محاسبه در پایان روز یا هفته یا پانزده روز یک بار به نسبت ساعات کار و یا روزهای
                  کارکرد صورت گیرد. ب: در صورتی که بر اساس قرارداد یا عرف کارگاه، پرداخت مزد به صورت ماهانه باشد، این
                  پرداخت باید در آخر ماه صورت گیرد، در این حال مزد مذکور حقوق نامیده می شود. تبصره -در ماه های سی و یک
                  روزه مزایا و حقوق باید بر اساس سی و یک روز محاسبه و به کارگر پرداخت شود. ماده 41- شورای عالی کار همه
                  ساله موظف است میزان حداقل مزد کارگران را برای نقاط مختلف کشور و یا صنایع مختلف با توجه به معیارهای ذیل
                  تعیین نماید: 1-حداقل مزد کارگران با توجه به درصد تورمی که از طرف بانک مرکزی جمهوری اسلامی ایران اعلام
                  می شود. 2-حداقل مزد بدون آن که مشخصات جسمی و روحی کارگران و ویژگی های کار محول شده را مورد توجه قرار
                  دهد باید به اندازه ای باشد تا زندگی یک خانواده ، که تعداد متوسط آن توسط مراجع رسمی اعلام می شود را
                  تامین نماید. تبصره-کارفرمایان موظفند که در ازای انجام کار در ساعات تعیین شده قانونی به هیچ کارگری کمتر
                  از حداقل مزد تعیین شده جدید جدید پرداخت ننمایند و در صورت تخلف ضامن تادیه مابه التفاوت مزد پرداخت شده
                  و حداقل مزد جدید می باشند. ماده 42-حداقل مزد موضوع ماده (41) این قانون منحصرا باید به صورت نقدی پرداخت
                  شود . پرداخت های غیر نقدی به هر صورت که در قراردادها پیش بینی می شود به عنوان پرداختی تلقی می شود که
                  اضافه بر حداقل مزد است. ماده 46- به کارگرانی که به موجب قرار داد یا موافقت بعدی به ماموریت های خارج از
                  محل خدمت اعزام می شوند فوق العاده ماموریت تعلق می گیرد . این فوق العاده نباید کمتر از مزد ثابت یا مزد
                  مبنای روزانه کارگران باشد . همچنین کارفرما مکلف است وسیله با هزینه رفت و برگشت آنها را تامین نماید.
                  ماده 51- ساعت کار در این قانون مدت زمانی است که کارگر نیرو یا وقت خود را به منظور انجام کار در اختیار
                  کارفرما قرار می دهد. به غیر از مواردی که در این قانون مستثنی شده است ساعات کار کارگران در شبانه روز
                  نباید از 8 ساعت تجاوز نماید. تبصره 1-کارفرما با توافق کارگران ، نماینده یا نمایندگان قانونی آنان ، می
                  تواند ساعات کار را در بعضی از روزهای هفته کمتر از میزان مقرر و در دیگر روزها اضافه بر این میزان تعیین
                  کند به شرط آن که مجموع ساعات کار هر هفته از 44 ساعت تجاوز نکند. تبصره 2- در کارهای کشاورزی کارفرما می
                  تواند با توافق کارگران ، نماینده یا نمایندگان قانونی آنان ، ساعات کار در شبانه روز را با توجه به کار،
                  عرف و فصول مختلف تنظیم نماید. ماده 62- روز جمعه، روز تعطیل هفتگی کارگران با استفاده از مزد می باشد
                  تبصره 1-در امور مربوط به خدمات عمومی نظیر آب، برق، اتوبوس رانی و یا در کارگاه هایی که حسب نوع یا ضرورت
                  کار و یا توافق طرفین، به طور مستمر روز دیگری برای تعطیل تعیین شود همان روز در حکم روز تعطیل هفتگی
                  خواهد بود و به هر حال تعطیل یک روز معین در هفته اجباری است. کارگرانی که به هرعنوان به این ترتیب روزهای
                  جمعه کار می کنند، در مقابل عدم استفاده از تعطیل روز جمعه 40 درصد اضافه بر مزد دریافت خواهند کرد. تبصره
                  2- در صورتی که روزهای کار در هفته کمتر از شش روز باشد، مزد روز تعطیل هفتگی کارگر معادل یک ششم مجموع
                  مزد یا حقوق دریافتی وی در روزهای کار در هفته خواهد بود. تبصره 3- کارگاه هایی که با انجام 5 روز کار در
                  هفته و 44 ساعت کار قانونی کارگرانشان از دو روز تعطیل استفاده می کنند، مزد هر یک از دو روز تعطیل هفتگی
                  برابر با مزد روزانه کارگران خواهد بود. ماده 64- مرخصی استحقاقی سالانه کارگران با استفاده از مزد و
                  احتساب چهار روز جمعه، جمعا یک ماه است. سایر روزهای تعطیل جزو ایام مرخصی محسوب نخواهد شد. برای کار کمتر
                  از یک سال مرخصی مزبور به نسبت مدت کار انجام یافته محاسبه می شود. ماده 66- کارگر نمی تواند بیش از 9 روز
                  از مرخصی سالانه خود را ذخیره کند. ماده 73- کلیه کارگران در موارد ذیل حق برخورداری از سه روز مرخصی با
                  استفاده از مزد را دارند. الف: ازدواج دائم . ب: فوت همسر، پدر، مادر و فرزندان. ماده 78- در کارگاه هایی
                  که دارای کارگر زن هستند کارفرما مکلف است به مادران شیرده تا پایان دو سالگی کودک پس از هر سه ساعت، نیم
                  ساعت فرصت شیر دادن بدهد . این فرصت جزو ساعات کار آنان محسوب می شود و همچنین کارفرما مکلف است متناسب با
                  تعداد کودکان و با در نظر گرفتن گروه سنی آنها مراکز مربوط به نگهداری کودکان (از قبیل شیرخوارگاه ، مهد
                  کودک و ...) را ایجاب نماید. تبصره -آیین نامه اجرایی، ضوابط تاسیسات و اداره شیرخوارگاه و مهدکودک توسط
                  سازمان بهزیستی کل کشور تهیه و پس از تصویب وزیر کار و امور اجتماعی به مرحله اجرا گذاشته می شود. ماده
                  79- به کار گماردن افراد کمتر از 15 سال تمام ممنوع است. ماده 85- برای صیانت نیروی انسانی و منابع مادی
                  کشور رعایت دستورالعمل هایی که از طریق شورای عالی حفاظت فنی (جهت تامین حفاظت فنی) و وزارت بهداشت ،
                  درمان و آموزش پزشکی (جهت جلوگیری از بیماری های حرفه ای و تامین بهداشت کار و کارگر و محیط کار) تدوین می
                  شود ، برای کلیه کارگاه ها ، کارفرمایان ، کارگران و کارآموزان الزامی است. تبصره - کارگاه های خانوادگی
                  نیز مشمول مقررات این فصل بوده و مکلف به رعایت اصول فنی و بهداشت کار می باشند
                </p>
                <p>با تشکر از شما.</p>
              </div><!-- static-content end -->
            </div><!-- static-main end -->
          </div><!-- main-content end -->
        </div><!-- frame end -->
      </div><!-- content end -->
    </div><!-- static end -->

  </div>
</template>

<script>
export default {
  name: "TermsConditionsMain"
}
</script>

<style scoped>
p {
  text-align: justify;
}
</style>