{
  "data": [
    {
      "id": 1001,
      "title": "انواع روش های حمل و نقل بین المللی",
      "img": "supply-chain.jpg",
      "summaries": "موضوع زنجیره ی تامین کالا، که شامل حمل ونقل، نگهداری و توزیع کالا و محصولات از نقطه تولید تا محل مصرف می باشد، از گذشته های دور تا امروز، یکی از دغدغه های مهم حکومت ها، فرماندهان نظامی و تجار بوده است. به عنوان مثال، در زمان های گذشته، پشتیبانی کامل، مناسب و به  موقع، نقشی حیاتی در پیروزی لشگریان در نبردهای نظامی و کشورگشایی ها داشته است و یا اینکه، حفظ امنیت جاده ها برای کاروان های تجارتی و مسافران، از اصلی ترین وظایف حاکمان مرکزی و والیان محلی بوده است. امرونه نیز، زنجیره تامین و پشتیبانی کالا، از اهمیتی به مراتب بیشتر از گذشته برخوردار است و بیراه نیست اگر بگوییم رفاه و آسایش جامعه، مستقیما مرتبط با  موضوع لجستیک و حمل ونقل کالا است.",
      "date": "26 فروردین 1402",
      "para": [
        {
          "paraTitle": "لجستیک چیست؟",
          "paraContent": "لجستیک به انگلیسی logistics به معنای مدیریت جریان کالاست که طیف گسترده ای از زنجیره ی کاری را شامل می شود. واژه لجستیک ، ریشه ای یونانی دارد و به معنای پشتیبانی و جابجایی مهمات ، جنگ افزار و خورد و خوراک سپاهیان، از آمادگاه لشگر به خط مقدم است. در ارتش های روم و یونان، لاجستیکا به نظامیانی گفته می شده که دارای رسته پشتیبانی بوده و تقسیم مایحتاج سربازان را به عهده داشته اند. در زبان فارسی اصطلاح آماد و پشتیبانی، معادل کلمه لجستیک دانسته شده است. در حال حاضر، لجستیک ، مفهوم بسیار وسیعی را شامل می شود و موضوعات مرتبط با برآورد نیازها و تامین کلیه احتیاجات جامعه در خصوص انواع کالاها، ابزارآلات، ماشین آلات، تجهیزات و مانند این ها را پوشش می دهد. مدیریت تولید، نگهداری، حمل و نقل، توزیع، بیمه و گستره عظیمی از نیازهای جامعه، زیر مجموعه لجستیک به حساب می آیند.",
          "paraList": []
        },
        {
          "paraTitle": "تقسیم بندی لجستیک",
          "paraContent": "لجستیک از لحاظ گستره توزیع، به دو دسته تقسیم می شود که عبارت است از:",
          "paraList": [
            {
              "listContent": "لجستیک داخلی که به حمل ونقل درون مرزهای یک کشور اشاره دارد."
            },
            {
              "listContent": "لجستیک بین المللی یا حمل ونقل بین المللی که به حمل ونقل بین کشورهای مختلف اشاره دارد."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "از منظر شیوه جابجایی و حمل ونقل کالا، لجستیک یا حمل ونقل بین المللی را می توان به سه دسته تقسیم کنیم:",
          "paraList": [
            {
              "listContent": "حمل و نقل زمینی"
            },
            {
              "listContent": "حمل ونقل دریایی"
            },
            {
              "listContent": "حمل و نقل هوایی"
            }
          ]
        },
        {
          "paraTitle": "مقایسه انواع روش های حمل و نقل بین المللی کالا",
          "paraContent": "همانطور که به سادگی از این اصطلاح فهمیده می شود، حمل ونقل بین المللی مرتبط با جابجایی مسافران و کالاها از نقطه ای درون یک کشور به یک کشور دیگر است. حمل و نقل بین المللی نه تنها یک مفهوم و مسئله اقتصادی است بلکه موضوعی مرتبط با امنیت، روابط بین الملل بین کشورها و حتی ارتباطات فرهنگی و اجتماعی کشورها با یکدیگر می باشد. در ادامه مزایا و معایب این سه مدل از شیوه ی حمل ونقل را بر می شماریم:",
          "paraList": []
        },
        {
          "paraTitle": "مزایای و معایب حمل و نقل  هوایی",
          "paraContent": "از بین انواع حمل ونقل، حمل ونقل هوایی مزایا و محاسنی بیشتری دارد، که کشورها را توجیه می کند که بیشتر به سمت آن روی بیاورند. در ادامه به طور خلاصه به مزایای این نوع حمل ونقل اشاره خواهیم کرد:",
          "paraList": [
            {
              "listContent": "امنیت بالا؛ حمل ونقل هوایی نسبت به انواع دیگر با مخاطرات کمتری مواجه است و ایمن تر است."
            },
            {
              "listContent": "سرعت جابجایی بالا ؛ حمل ونقل هوایی، با سرعت بسیار بالاتری نسبت به انواع دیگر صورت می گیرد."
            },
            {
              "listContent": "امکان انتقال طیف وسیع کالا ؛ حمل و نقل هوایی کالا سریع ترین حالت ممکن برای انتقال محصولات و مسافران است و دارای امنیت بالایی نیز می باشد."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "البته در کنار این محاسن، چالش هایی نیز برای حمل ونقل هوایی وجود دارد که عبارتند از:",
          "paraList": [
            {
              "listContent": "هزینه بالا نسبت به سایر روش ها؛ همانطور که می دانید هزینه ی حمل ونقل هوایی نسبت به انواع دیگر بسیار گران تر است."
            },
            {
              "listContent": "امکان بروز تاخیر در پروازها"
            },
            {
              "listContent": "عدم وجود فرودگاه در همه نقاط مبدا و مقصد."
            }
          ]
        },
        {
          "paraTitle": "مزایای و معایب حمل ونقل دریایی",
          "paraContent": "حمل ونقل هوایی در کنار همه ی محاسنی که دارد، در پاره ای از اوقات ممکن است مشکلاتی را ایجاد کند که صاحبان کالا ترجیح دهند از نوع دیگری حمل ونقل استفاده کنند. در ادامه به محاسن و معایب حمل ونقل دریایی خواهیم پرداخت:",
          "paraList": [
            {
              "listContent": "ایمنی بالا؛ حمل ونقل دریایی ، امنیت بسیار بالایی دارد و کمتر با بروز مشکلات و خطرات مواجه می شود."
            },
            {
              "listContent": "هزینه کم برای ارسال کالا در حجم زیاد؛ چنانچه کالاهای بسیار بزرگ و انبوه را بخواهیم از طریق دریایی جابجا کنیم، این کار با هزینه ی کمتری نسبت به انواع دیگر انجام می گیرد."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "با این وجود، حمل ونقل دریایی ، معایبی نیز دارد:",
          "paraList": [
            {
              "listContent": "سرعت انتقال کند نسبت به سایر روش ها، که گاهی حمل ونقل دریایی را با دشواری مواجه می کند خصوصا این مساله در مورد کالاهای ضروری بسیار مساله ساز می شود."
            },
            {
              "listContent": "دشوار بودن ردیابی کالا ها و کشتی ها در دریا و اقیانوس ها"
            },
            {
              "listContent": "رخ دادن اتفاقات طبیعی ناخواسته که ممکن است در دریا موجب تغییر مسیر و زمانبندی  شود."
            }
          ]
        },
        {
          "paraTitle": "مزایای و معایب حمل و نقل زمینی",
          "paraContent": "حمل و نقل زمینی شامل حمل ونقل جاده ای و ریلی می باشد. این نوع حمل ونقل مانند دو نمونه ی قبلی، محاسن و معایب خاص خود را دارد که بسته به نوع حمل ونقل کالا، استفاده از آن توجیه دارد. در ادامه بیشتر مزایای این نوع از جابجایی کالا را بر می شماریم:",
          "paraList": [
            {
              "listContent": "هزینه کم جابجایی نسبت به انواع دیگر حمل ونقل"
            },
            {
              "listContent": "گستردگی مسیرهای جاده ای و ریلی؛ طبیعتا حمل ونقل جاده ای و زمینی نسبت به حمل ونقل هوایی و دریایی، از گستردگی بیشتری برخوردار است و تقریبا می توان گفت در همه ی شهرها و روستاها امکان استفاده از آن هست."
            },
            {
              "listContent": "ایمنی بالا خصوصا در نوع حمل ونقل ریلی"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "چالش ها و معایب حمل ونقل زمینی",
          "paraList": [
            {
              "listContent": "مقررات مختلف در کشورهای متفاوت که این مساله در حمل ونقل بین المللی بسیار چالش برانگیز می تواند باشد."
            },
            {
              "listContent": "زمان بر بودن در مقایسه با دیگر روش ها"
            },
            {
              "listContent": "امکان آسیب دیدن کالاها که ممکن است به علت زمان بیشتر جابجایی و نوع جابجایی است."
            }
          ]
        },
        {
          "paraTitle": "سخن پایانی",
          "paraContent": "در قرن اخیر، با پیشرفت تکنولوژی، روش های مدرن و جدیدتر جابجایی و حمل ونقل ابداع و به وجود آمده است و می توان گفت تقریبا انواع سنتی تر و کهنه تر حمل ونقل که مخاطرات بیشتری و سرعت پایین تری داشتند، از میان رفته است.  با این وجود، هر کدام از سه روش حمل ونقل کالا که در بالا به آن اشاره شد، معایب و محاسن خاص خود را دارند که بسته به نوع کالا، ضرورت جابجایی و محدودیت زمانی که در دسترس است، باید به دقت بررسی و سپس انتخاب شوند.شرکت ستاره آبی دریا با بیش از ۲ دهه فعالیت مستمر و موفق در زمینه بازرگانی , حمل و نقل و تجارت بین الملل و متشکل از کادری چند صد نفره از متخصصین خبره در امر لجستیک با ملیت های مختلف؛ آماده خدمت رسانی همه جانبه و حرفه ای در کلیه فرایند زنجیره تامین کالا به تمامی بازرگانان و مشتریان گرامی می باشد.",
          "paraList": []
        }
      ]
    },
    {
      "id": 1002,
      "title": "آشنایی با اصطلاحات بازرگانی، گمرکی و بانکی",
      "img": "companies-1.png",
      "summaries": "در این مقاله سعی داریم شما را با برخی از اصطلاحات بازرگانی، گمرکی و بانکی آشنا نماییم",
      "date": "26 فروردین 1402",
      "para": [
        {
          "paraTitle": "ارزش کالای صادراتی در گمرک",
          "paraContent": "هر کالایی که به عنوان صادرات به گمرک اظهار می شود صرفنظر از قیمتی که طبق قرارداد برای آن تعیین شده به طور کلی فارغ از ارزش کالا در خارج دارای قیمتی است که قبلا توسط مرجع رسمی دولتی تعیین شده و به صورت فهرست قیمتهای صادراتی در اختیار گمرک , بانک و سایر سازمانها قرار می گیرد. لذا صادر کنندگان به این قیمتها دسترسی دارند و الزاما اظهارنامه های صادراتی نیز باید با همین ارزشها تقویم گردد. این نحوه قیمت گذاری کالاهای صادراتی و الزام کلیه صادرکنندگان به رعایت آن برای این است که اولاً صادرکننده اگر مجاز به اظهار قیمت کالایی که صادر می کند به دلخواه باشد قطعاً برای یک نوع کالا قیمتهای مختلف به گمرک اظهار می گردد و به این ترتیب چنانچه قرار بر اخذ تعهد ارزی یا اخذ مالیات یا حتی تهیه آمار بازرگانی باشد هیچ کدام از این منظورها درست برآورده نخواهد شد.",
          "paraList": []
        },
        {
          "paraTitle": "ارزش کالای ورودی در گمرک (ارزش گمرکی)",
          "paraContent": "ارزش کالای ورودی در گمرک در همه موارد عبارت است از بهای سیف CIF) بهای خرید کالا در مبدا به اضافه هزینه بیمه و حمل و نقل و باربندی) و کلیه هزینه های مربوط به افتتاح اعتبار یا واریز بروات و همچنین حق استفاده از امتیاز نقشه, مدل و علامت گذاری بازرگانی و سایر حقوق مشابه مربوط به کالا و سایر هزینه هایی که به آن کالا تا ورود به اولین دفتر گمرکی تعلق می گیرد که از روی سیاهه خرید یا سایر اسناد تسلیمی صاحب کالا تعیین و براساس نرخ ارز و برابری های اعلام شده از طرف بانک مرکزی ایران در روز تسلیم اظهار نامه خواهد بود.",
          "paraList": []
        },
        {
          "paraTitle": "اسناد حمل",
          "paraContent": "بارنامه به منزله سند قرارداد حمل، رسید دریافت کالا و سند مالکیت آن است و همچنین سندی است که زمان ادعای خسارت از شرکت بیمه می تواند به عنوان پشتوانه مورد استفاده واقع شود.",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "جزئیات مندرج در بارنامه باید شامل موارد زیر باشد:",
          "paraList": [
            {
              "listContent": "شرح کالا – علائم و یا شماره های تجاری – نام کشتی حامل – ذکر عبارتی که حاکی از وجود کالا در کشتی باشد – بنادر بارگیری و تخلیه – نام حمل کننده کالا – نام گیرنده کالا – نام و نشانی شخصی که ورود اجناس به اطلاع او می رسد هزینه حمل پرداخت شده یا قابل پرداخت در مقصد می باشد_ تعداد نسخه های بارنامه که به صورت اصل صادر شده است – تاریخ صدور."
            }
          ]
        },
        {
          "paraTitle": "اسناد مثبته گمرکی",
          "paraContent": "اسناد مثبته گمرکی بطور کلی اسنادی هستند که موید ورود کالا به ترتیب مجاز به کشور, انجام تشریفات قطعی گمرکی در خصوص آنها و ترخیص از گمرک با صدور سند و پرداخت کلیه وجوهی که به ورود قطعی کالا تعلق می گیرد می باشد.",
          "paraList": []
        },
        {
          "paraTitle": "اسناد نادرست",
          "paraContent": "منظور از اسناد نادرست اسناد یا سیاهه هایی است که در آن خصوصیات کالا صحیح و مختصراً ذکر نشده است و صاحب کالا از عدم تصریح خصوصیات به زیان دولت اقدام و کالای دیگری را با حقوق گمرکی و سود بازرگانی و عوارض کمتر اظهار نموده باشد.",
          "paraList": []
        },
        {
          "paraTitle": "اظهارنامه کالا",
          "paraContent": "اظهاری است که بر روی برگی که گمرک تعیین نموده تنظیم می شود در این اظهارنامه اشخاص ذینفع روش گمرکی را که باید در مورد کالا اجرا شود ذکر می کنند و مشخصاتی را که از نظر گمرک برای اجرای ان روش لازم است قید می کنند.",
          "paraList": []
        },
        {
          "paraTitle": "اظهارنامه گمرکی",
          "paraContent": "یعنی هر اظهار یا اقدامی که راجع به اطلاعات خاص مورد نیاز گمرک به هر شکل که توسط گمرک توصیه شده یا مورد قبول واقع شود.",
          "paraList": []
        },
        {
          "paraTitle": "اظهارنامه مبداء",
          "paraContent": "عبارت است از یک شرح مقتضی در رابطه با مبداء کالاهای ساخته شده که در موقع صدور آنها توسط سازنده, تولید کننده , تهیه کننده , صادر کننده یا هر شخص صلاحیتدار دیگری در فاکتور تجاری یا هر سند دیگری که مربوط به کالاها باشد ذکر می گردد.",
          "paraList": []
        },
        {
          "paraTitle": "اعلامیه ارز",
          "paraContent": "سندی است بانکی که مبلغ ارز انتقال یافته جهت خرید کالا و هم ارز ریالی آن و تاریخ گشایش اعتبار آنرا نشان می دهد.",
          "paraList": []
        },
        {
          "paraTitle": "بار انداز",
          "paraContent": "محل سرپوشیده ای است که یک یا چند طرف ان دیوار نداشته و کالا ها به منظور محفوظ ماندن از برف و باران و تابش منظم آفتاب در آنجا نگه داشته می شود.",
          "paraList": []
        },
        {
          "paraTitle": "بارنویسی",
          "paraContent": "مامورین مخصوص موقع تخلیه کالا از وسائط نقلیه, به تدریج ریز آنرا می نویسد تا بعدا با بارنامه و مانیفست تطبیق داده شود.",
          "paraList": []
        },
        {
          "paraTitle": "پروفورما",
          "paraContent": "سیاهه خریدی است که فروشنده از مبدا به عنوان پیشنهاد فروش یا تعیین ارزش و شرایط فروش صادر می کند. پروفورما را پیش فاکتور نیز می نامند.",
          "paraList": []
        },
        {
          "paraTitle": "ترانسشیپ",
          "paraContent": "عبارتست از روش گمرکی که به موجب آن کالاها تحت نظارت گمرک از یک وسیله حمل و نقل ورودی به یک وسیله حمل و نقل خروجی (صدور) در حوزه یک دفتر گمرکی که آن دفتر در عین حال دفتر گمرکی توام برای ورود و صدور است , انتقال داده می شود.",
          "paraList": []
        },
        {
          "paraTitle": "تعهد ترانزیت",
          "paraContent": "سندی است که توسط گمرک تنظیم می شود و به موجب آن اجازه داده می شود که کالاها به طور ترانزیت گمرکی بدون پیش پرداخت حقوق و عوارض ورودی حمل شوند و معمولا حاوی کلیه مشخصات لازم برای تعیین حقوق و عوارض ورودی در مورد مقتضی و یک تعهد تضمین شده مبنی بر ارائه کالا با مهروموم گمرکی و سیم و سرب دست نخورده به دفتر گمرکی مقصد می باشد.",
          "paraList": []
        },
        {
          "paraTitle": "درابک",
          "paraContent": "عبارت است از مبلغ حقوق و عوارض ورودی که موجب روش درابک مسترد می شود.",
          "paraList": []
        },
        {
          "paraTitle": "دمپینگ",
          "paraContent": "دمپینگ عبارت است از عرضه کالا با قیمتی کمتر از هزینه نهایی تولید آن یا با استفاده از سوبسیدهای غیر عادی در یک بازار خارجی.",
          "paraList": []
        },
        {
          "paraTitle": "عوارض و ارزش افزوده",
          "paraContent": "علاوه بر حقوق گمرکی وجوهی نیز تحت عنوان عوارض و ارزش افزوده طبق مصوب هیات وزیران به استناد قانون انحصار تجارت خارجی, قانون امور گمرکی و قانون مقررات صادرات و واردات از برخی کالاهای وارداتی اخذ می شود که به آن عوارض و ارزش افزوده گفته می شود. فلسفه وضع عوارض و ارزش افزوده جدا از حقوق گمرکی صرفا به این لحاظ بوده که هرگاه دولت لازم بداند که به منظور حمایت از تولیدات یا صنایع کشور میزان آن را تغییر دهد در حالی که اگر این وجوه کلاً در قالب حقوق گمرکی وصول میشود بر طبق قانون می بایست مجلس آن را تعیین کند لذا هر تغییر احتمالی آن مستلزم انجام مقدمات و طی تشریفات متداول و صرف زمان نسبتاً زیادی بوده در حالی که این وجوه ممکن است هر سال محتاج تغییر باشد لذا با تصویب هیات دولت, این تغییر با سهولت انجام می گیرد.",
          "paraList": []
        },
        {
          "paraTitle": "سیاهه تجاری",
          "paraContent": "صورتحسابی است که به موجب آن هزینه کالا به حساب خریدار منظور می شود. سیاهه باید دارای موارد زیر باشد: تاریخ – نام و نشانی خریدار و فروشنده – شماره سفارش یا قرارداد – مقدار و شرح کالا – قیمت واحد – شرح هر گونه هزینه اضافی توافق شده که در قیمت واحد منظور نشده است – ارزش کل کالا – وزن کالا – تعداد بسته ها – علایم و شماره های حمل- شرایط تحویل و پرداخت.",
          "paraList": []
        },
        {
          "paraTitle": "فله",
          "paraContent": "به کالاهایی که بدون لفاف در واگنها یا کامیونهای اتاقدار و یا کشتی حمل می شود فله می گویند. کالاهایی مانند شکر, گندم , حبوبات, علوفه و از این قبیل به صورت فله حمل می شوند.",
          "paraList": []
        },
        {
          "paraTitle": "کابوتاژ",
          "paraContent": "عبارت است از حمل کالا از یک بندر کشور به بندر دیگر و همچنین از یک گمرک به گمرک دیگر که از راه کشور همجوار یا آبرا ه های داخلی صورت می گیرد. برای کابوتاژ تشریفات گمرکی لازم است و دو نوع اظهارنامه دارد که یکی هنگام خروج کالا از بندر یا مرز تنظیم می شود و یکی هم هنگام ورود به گمرک مرز یا بندر .",
          "paraList": []
        },
        {
          "paraTitle": "کارنه تیر",
          "paraContent": "کارنه تیر سند ترانزیتی بین الملی کالا از راه زمینی است که در مبدا صادر می شود و به موجب آن کالا از کشورهای بین راه تا مقصد که به طور ترانزیت عبور می کند نیازی به انجام تشریفات ترانزیت در مرز ورودی و خروجی هر کشور نخواهد بود.",
          "paraList": []
        },
        {
          "paraTitle": "کارنه ا.ت.ا",
          "paraContent": "مدرک ورود موقت بین المللی است که اگر شخص یا شرکتی کالایی به صورت ورود موقت جهت شرکت در نمایشگاهها یا تاسیس نمایشگاه وارد نماید و یا نمونه هایی برای ارائه به مشتریان وارد کند به موجب این مدرک نیازی به انجام تشریفات گمرکی مربوط به ورود موقت نخواهد داشت.",
          "paraList": []
        },
        {
          "paraTitle": "کارنه دو پاساژ",
          "paraContent": "کارنه دو پاساژ در حقیقت گذرنامه وسیله حمل و نقل جاده ای است که به عنوان ورود موقت به کشور یا کشورهایی مسافرت می کند ممکن است برای حمل کالا اشخاص یا بعنوان اتومبیل سواری برای گردش یا انجام امری که در نظر است موقتا برای ورود به کشوری از آن استفاده شود.",
          "paraList": []
        }
      ]
    },
    {
      "id": 1003,
      "title": " بیمه نامه مسئولیت حمل ونقل بین المللی CMR ",
      "img": "supply-chain-2.jpg",
      "summaries": "عبارت است از بیمه مسئولیت بیمه گذار ، درمقابل صاحبان کالا و یا ذوی الحقوق دیگر طبق مقررات کنوانسیون ((CMR)) در رابطه با راهنامه های (way Bill) حمل ونقل بین المللی کالا از طریق جاده که توسط بیمه گذار صادر می شود .",
      "date": "27 فروردین 1402",
      "para": [
        {
          "paraTitle": "قوانین و شرایط بیمه نامه:",
          "paraContent": "",
          "paraList": []
        },
        {
          "paraTitle": "1. قوانین و شرایط قرارداد:",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "تعریف سند حمل (راهنامه ) یا way Bill صادره به موجب CMR :"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "راهنامه CMR سندی است که درمسیر حمل با کامیون مورد استفاده قرار می گیرد و مخصوص حمل جاده ای می باشد و دلیل انعقاد قرارداد حمل ، پذیرش شرایط قرارداد و رسید دریافت محموله توسط حمل کننده (کریر ) خواهد بود و سند مزبور تحت مقررات کنوانسیون بین المللی حمل ونقل جاده ای کالا یا مقررات بین المللی حمل کالا از طریق جاده صادر می گردد و حدود مسئولیت های متصدیان حمل جاده ای را مشخص می نماید . این سند غیر قابل انتقال بوده و به منزله رسید کالا تلقی می گردد و بایستی مورد تایید سازمان حمل و نقل پایانه های کشورباشد.",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "تعریف SDR (Special Drawing Right) حق برداشت مخصوص :"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "درحقیقت سبدی از چند ارز عمده (دلارآمریکا ، یورو، فرانک سوئیس ، پوند انگلیس ، ین ژاپن ، یوان چین ، کرون سوئد ، کرون نروژ ، درهم امارات) است که وزن هر ارز دراین سبد ، توسط صندوق بین المللی پول تعیین می شودوارزش هر SDR مانند سایر ارزها از بانک مرکزی استعلام می گردد.",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "تعریف گروپاژ:"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "به معنای گروه گروه می باشد و درCMR ، محمولات حمل شده جهت گروهی از صاحبان کالا تعریف شده است که دریک وسیله نقلیه حمل می شوند ولیکن باراهنامه های صادره مختلف برای هریک از صاحبین کالا که گروپاژ یکی از خدماتی است که از سال های اخیر به وسیله فورواردر انجام می گیرد و با به وجود آمدن کانتینر اهمیت بیشتری پیدا کرده است. فورواردر با جمع آوری کالای خرده بار رسیدی جهت صاحبان کالا صادر نموده و خود به عنوان مالک کل کالا محسوب می گردد و حمل کننده فقط یک بارنامه اصلی برای فورواردر صادر می کند.",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "تعریف کریر (Carrier):"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "حمل کننده یا متصدی حمل که درقوانین گوناگون کشور از آن نام برده شده است شخصی است حقوقی که حمل و نقل فیزیکی کالا را به عهده می گیرد بعنوان مثال شرکتهای هواپیمایی ، کشتیرانی ، حمل ونقل جاده ای و راه آهن از جمله این دسته موسسات می باشند.",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "تعریف فورواردر(Forwarder):"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "فورواردر شخصی است که حمل را طراحی نموده و از طرف خود یا از طرف شخص دیگری به عنوان اصل نه به عنوان نماینده (حمل کننده یا صاحب کالا ) قرارداد حمل را با قبول مسئولیت به انجام می رساند . فورواردربارنامه خودرا صادر نموده و مسئولیت حمل را از مبداء تا مقصد به عهده می گیردو به موجب بارنامه مزبور مسئول است.",
          "paraList": []
        },
        {
          "paraTitle": "2. آغاز و پایان تعهد بیمه گردر قرارداد:",
          "paraContent": "تعهد بیمه گر در مورد هر راهنامه از تاریخ تحویل گرفتن کالا توسط بیمه گذار و یا نماینده وی آغاز می شود وبا تحویل آن به گیرنده کالا یا انبار گمرک مقصد پایان می پذیرد و راهنامه هایی که در طول اعتبار قرار داد صادر شوند ولی تاریخ تحویل کالای موضوع آنها بعد از انقضاء قرارداد باشد نیز تحت پوشش می باشند.",
          "paraList": []
        },
        {
          "paraTitle": "3. استثنائات قرارداد:",
          "paraContent": "خسارات ناشی از مواردی که در کنوانسیون CMR و مقاوله نامه مربوطه بیمه گر تعهدی ندارد و خسارات ناشی از عمد و سوءنیت بیمه گذار ، انرژی هسته ای و یا رادیو اکتیو ، جنگ ، شورش ، بلوا ، اعتصاب خرابکاری ، ضبط و یا مصادره کالا ، فلزات گرانبها ، سنگهای قیمتی ، پول و اسکناس و آثار هنری و تابلوهای نقاشی و مجسمه ها ، در مورد خسارات ناشی از فلزات گرانبها ، سنگهای قیمتی، پول و اسکناس و آثار هنری و تابلوی نقاشی و مجسمه ها بیمه گذار می تواند قبل از حمل موافقت بیمه گر را جلب نماید .",
          "paraList": []
        }
      ]
    },
    {
      "id": 1005,
      "title": "سيستم های تخليه و بارگیری",
      "img": "Loading-and-unloading-systems.jpg",
      "summaries": "سیستم های بارگیری / تخلیه، دستگاه های کارآمدی هستند که سرعت و سهولت انتقال محصولات از انبار به ماشین حمل و بالعکس را افزایش می دهند. به کارگیری این قبیل دستگاه ها در خطوط تولید و انتقال، منجر به کاهش هزینه های نیروی انسانی و تلفات محصولات، تسریع و سهولت در جابه جایی، بارگیری و تخلیه خواهد شد.",
      "date": "18 اردیبشهت 1402",
      "para": [
        {
          "paraTitle": "باسكولها:",
          "paraContent": "",
          "paraList": []
        },
        {
          "paraTitle": "باسكولها از نظر عملكرد به دو دسته تقسيم ميشوند:",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "باسكولهای سيكل متناوب"
            },
            {
              "listContent": "باسكولهای سيكل متوالی"
            }
          ]
        },
        {
          "paraTitle": "معيارها مهم در عملكرد باسكولها:",
          "paraContent": "",
          "img": "AveryWeighbridge.jpg",
          "paraList": [
            {
              "listContent": "پايداری: (در صورت بهم خوردن تعادل مجددا به حالت اوليه برگردد)"
            },
            {
              "listContent": "حساسيت : (نشان دادن عكس العمل مناسب در مقابل كميت جرم روی باسكول)"
            },
            {
              "listContent": "دقت : (اعلام وزن يكسان بار در چند نوبت توزين مختلف)"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "img": "AveryWeighbridge.png",
          "paraList": []
        },
        {
          "paraTitle": "قابليت توزين بار در باسكولهای سيكل متناوب",
          "paraContent": "برای اين منظور ميتوان از فرمول زير استفاده كرد:",
          "img": "aw2.png",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "img": "",
          "paraList": [
            {
              "listContent": "Q w = ظرفيت توزين باسكول به تن در يك شبانه روز"
            },
            {
              "listContent": "Q c = حداكثر ظرفيت توزين باسكول در هر سيكل"
            },
            {
              "listContent": "T = زمان عملكرد باسكولها در يك شبانه روز به دقيقه"
            },
            {
              "listContent": "k = ضريب اشغال باسكول"
            },
            {
              "listContent": "C = زمان سيكل"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "مثال : در صورتيكه",
          "img": "aw3.png",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "ظرفيت باسكول های خطی را ميتوان با فرمول زير محاسبه كرد",
          "img": "aw4.png",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "",
          "img": "",
          "paraList": [
            {
              "listContent": "N = ظرفيت باسكول (تعداد كاميون)"
            },
            {
              "listContent": "m = تعداد كاميون هايی كه همزمان توزين ميشوند"
            },
            {
              "listContent": "k = ضريب كارايی باسكول ها"
            },
            {
              "listContent": "t = زمان توزين (دقيقه)"
            }
          ]
        },
        {
          "paraTitle": "مثال :",
          "paraContent": "n در صورتی كه يكی از باسكول های راه اهن در هر سيكل يك كاميون را درمدت 3 دقيقه و با ضريب كارايی  8/0 توزين كند ظرفيت اين باسكول را در يك شبانه محاسبه كنيد . در صورتی ",
          "img": "aw5.png",
          "paraList": [
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "كه حجم عمليات توزين در اين ايستگاه در هر شبانه روز 700 دستگاه كاميون پيش بينی شود چند دستگاه باسكول لازم خواهد بود.",
          "img": "aw6.png",
          "paraList": [
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "باسكول های مكانيكی كه در واقع نسل قديمی باسكول ها هستنند دارای معايبی هستنند كه در باسكول های نسل جديد كه اتوماتيك و الكترونيكی هستنند تا حد زيادی مرتفع شده است. اين موارد عمدتا عبارت اند از: ",
          "img": "",
          "paraList": [
            {
              "listContent": "محدوديت ارسال اطلاعات"
            },
            {
              "listContent": "نياز به متصدی ثابت"
            },
            {
              "listContent": "تولورانس زياد عملكرد و وابستگی ان به تجربه اپراتور"
            },
            {
              "listContent": "سرعت پاين توزين"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "در مقابل باسكول های الكترونيكی قابليتهای به شرح زير دارند:",
          "img": "",
          "paraList": [
            {
              "listContent": "امكان ارسال اطلاعات"
            },
            {
              "listContent": "عدم دخالت اپراتور در روند توزين"
            },
            {
              "listContent": "دقت بالا"
            },
            {
              "listContent": "سرعت بالا"
            },
            {
              "listContent": "سهولت امارگيری بصورت الكترونيكی و ارسال آن"
            },
            {
              "listContent": "كاهش هزينه های پرسنلی"
            },
            {
              "listContent": "بار گيری و بار محوری"
            }
          ]
        }
      ]
    },
    {
      "id": 1004,
      "title": "مذاکره در فروش",
      "img": "sales-negotiate.jpg",
      "summaries": "تکنیک هایی که فروشندگان حرفه ای برای موفقیت در مذاکرات فروش استفاده می کنند",
      "date": "18 اردیبشهت 1402",
      "para": [
        {
          "paraTitle": "",
          "paraContent": "مذاکره در فروش، می تواند برای فروشنده ترسناک باشد. مخصوصا وقتی که فکر می کند خیلی به هدف نزدیک شده  است، اما ناگهان خریدار می خواهد که بیشتر در این باره صحبت کند. این واقعا وحشتناک است. با استراتژی و اصول مذاکره در فروش، حتی این بخش از فرایند فروش هم مطلوب بوده و به سود طرفین تمام می شود. در اینجا به ۹ تکنیک مذاکره برای فروش اشاره می کنیم که اگر آنها را رعایت کنید، سود خوبی خواهید داشت و قراردادهای بیشتری می بندید.",
          "paraList": []
        },
        {
          "paraTitle": "1.با فرد مناسب صحبت کنید",
          "paraContent": "بدترین حالت این است که مذاکره فروش را با کسی پیش ببرید که تصمیم گیرنده نهایی نیست. از همان ابتدای فرایند فروش B2B، تصمیم گیرنده اصلی را شناسایی کرده و با او در تماس باشید.",
          "paraList": []
        },
        {
          "paraTitle": "2.با فرد مناسب صحبت کنید",
          "paraContent": "وقتی نیاز مشتری را شناسایی و در حین مذاکره فروش بارها به آن اشاره کنید، مشتری انگیزه لازم برای رفع فوری نیازش را پیدا می کند و احتمال اینکه قیمت پیشنهادی را رد کند، کمتر می شود. فروشنده ماهر، مشتری و مشکلش را به خوبی درک کرده و به آن توجه می کند. سپس ارزش مالی و معنوی آن را مشخص می کند.",
          "paraList": []
        },
        {
          "paraTitle": "3.ایجاد رابطه",
          "paraContent": "وقتی خریدار می بیند با یک فرد قابل اعتماد مذاکره می کند، احتمال اینکه سماجت به خرج دهد خیلی کمتر است. یاد بگیرید اعتماد مشتری را جلب کرده و او را درک کنید تا بعداً مذاکره راحت تری داشته باشید.",
          "paraList": []
        },
        {
          "paraTitle": "4.ارزش گذاری",
          "paraContent": "وقتی یک مشتری بالقوه، ارزش راه حل را درک  کند، تمایل بیشتری خواهد داشت بهای آن را بپردازد. بهتر است ارزش راه حلی را که متمایز از راه حل های رقبا است، مشخص نمایید. تکنکیهای زیادی برای این منظور وجود دارد. و بهترین تکنیک برای موفقیت در مذاکرات فروش، استراتژی ۳ سوال عمیق است. این استراتژی با هدف شناسایی کیفی ارزش محصول انجام می شود و چیزی شبیه به این است:",
          "paraList": [
            {
              "listContent": "کارمند فروش: پس با تامین کننده فعلیتان، در تحویل مشکل دارید. این مساله چه تاثیری روی کسب و کارتان دارد؟"
            },
            {
              "listContent": "مشتری بالقوه: این مساله باعث شده، محصول را با تاخیر به بیمارستان و راننده آمبولانس تحویل دهیم."
            },
            {
              "listContent": "کارمند فروش: این موضوع چه تاثیری روی بازده و سودتان داشته؟"
            },
            {
              "listContent": "مشتری بالقوه: ما وقت، انرژی و هزینه زیادی را صرف مذاکره برای برگشت و پیگیری تحویل کرده ایم. این موضوع، حاشیه سود را به طور قابل توجهی کاهش داده. ناگفته نماند موجی را ایجاد کرده که تاثیر نهایی آن بر بیماران است."
            },
            {
              "listContent": "کارمند فروش: دوست دارید محصول با کیفیت و با تضمین تحویل به موقع خریداری کنید؟"
            },
            {
              "listContent": "مشتری بالقوه: واقعا دوست داریم با کسی همکاری کنیم که محصول با کیفیت را به موقع تحویل دهد. فقط سال قبل، برای مسائل مربوط به برگشت، بیشتر از ۵۰۰۰ دلار هزینه کردیم."
            }
          ]
        },
        {
          "paraTitle": "5.کف خواسته هایتان را بشناسید",
          "paraContent": "اگر به مرحله مذاکره فروش برسید، باید بدانید چطور نتیجه دلخواه را رقم بزنید. از قبل باید بدانید که کف خواسته هایتان چیست و تلاش کنید هر طور شده، یک موقعیت برد-برد را برای طرفین ایجاد کنید. این کار موجب می شود از روی هیجان، تصمیمی نگیرید که بعداً پشیمان شوید.",
          "paraList": []
        },
        {
          "paraTitle": "6.آرامش خود را حفظ کرده و مثل یک شریک رفتار کنید",
          "paraContent": "مشتری بالقوه ترس را از چشم هایتان می خواند. انسان ها در ارتباط غیرکلامی مهارت بالایی دارند. مخصوصا وقتی پای مذاکره و حوزه کسب وکار در میان باشد. آرامش خود را حفظ کنید، اعتماد به نفس داشته باشید، و حالت مشارکتی را در گفتگوهایتان حفظ نمایید؛ حتی اگر مشتری کاملاً برعکس این باشد. فراموش نکنید که هدف شما در مذاکره فروش، توسعه روابط بلندمدت با مشتری و سود دو طرف است.",
          "paraList": []
        },
        {
          "paraTitle": "7.خوب گوش کنید تا ببینید مشتری واقعا چه می خواهد",
          "paraContent": "معمولاً وقتی طرف مقابل تخفیف می خواهد، گزینه ارزانتری پیدا نکرده، به ارزش محصول پی برده، و فکر می کند پای معامله خوبی در میان است. وقتی وارد مذاکره می شوید، باید به دقت به حرف های مشتری بالقوه گوش دهید تا ببینید او واقعا چه می خواهد. پرسیدن سوالات درست در فروش تلفنی، رمز موفقیت است. باید بتوانید هم ارتباط کلامی برقرار کنید و هم ارتباط غیرکلامی. در این شرایط می توانید به علت اصلی تردید مشتری پی ببرید.",
          "paraList": []
        },
        {
          "paraTitle": "8.به دنبال گزینه های دیگر باشید",
          "paraContent": "معمولاً در قراردادها، بیشتر درباره قیمت مذاکره می کنند، اما این تنها راه رسیدن به نتیجه برد-برد نیست. به گزینه های دیگر هم توجه کنید، مثلاً :",
          "paraList": [
            {
              "listContent": "با تعهدات کم شروع کنید تا اعتماد طرف مقابل را جلب نمایید."
            },
            {
              "listContent": "یک سری چیزها را از بسته پیشنهادی بردارید تا قیمت را پایین بیاورید."
            },
            {
              "listContent": "شرایط پرداخت مطلوب تری را ارائه دهید."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "خیلی وقتها، پس از ارائه چند گزینه به مشتری، او را ناگزیر به پذیرش خرید می کنید. درواقع مشتری اینطور احساس می کند که باید تلاش کند بهترین قیمت ممکن را بگیرد.",
          "paraList": []
        },
        {
          "paraTitle": "9.آماده باشید از مذاکره برای فروش فاصله بگیرید",
          "paraContent": "ماهرترین فروشنده ی دنیا هم که باشید، گاهی اوقات در مذاکرات فروش شکست می خورید. مدیریت اعتراضات مشتری همیشه هم با موفقیت تمام نمی شود. اگر مشتری بالقوه تقاضای غیرمعقولی داشته باشد، یا اینکه به راحتی نمی توانید با شرایط موردنظرش به او خدمت رسانی کنید، درآن صورت بهتر است از مذاکره کمی فاصله بگیرید. در بسیاری از موارد، آمادگی داشتن برای فاصله گرفتن از یک معامله بد، به مشتری انگیزه می دهد خودش جلو بیاید و تسلیم شود. در هر صورت، شما به عنوان فروشنده دست به کاری نمی زنید که بعداً پشیمان شوید. ",
          "paraList": []
        }
      ]
    },
    {
      "id": 1006,
      "title": "نقش حمل و نقل زمینی در تجارت جهانی",
      "img": "ground-freight.jpeg",
      "summaries": "حمل و نقل زمینی از مهمترین شیوه های حمل و نقل و جابجایی کالا و مسافر است",
      "date": "18 اردیبشهت 1402",
      "para": [
        {
          "paraTitle": "",
          "paraContent": "از ویژگی های حمل و نقل زمینی عبارت است از قیمت مناسب مثلاً در مقایسه با حمله هوایی بیشترین انعطاف پذیری و سرعت نسبی در مقایسه با حمل دریایی امکان ارائه خدمات DOOR TO DOOR به عنوان یکی از مهمترین ویژگی حمل و نقل زمینی یکی دیگر از مهمترین ویژگی حمل و نقل زمینی حمل نگله های سنگین و خارج از ابعاد متعارف است از لحاظ سهم این شیوه حمل اگرچه در ابعاد برون مرزی و در ممالکی که به آبهای آزاد دسترسی دارند در مقایسه با حمل دریای سهم کمتری را احراز میکند ولی در حمل و نقل زمینی در درون سرزمینی بیشترین سهم را به خود اختصاص می دهد و در مجموع عملیات حمل و نقل در سطح جهانی نیز جایگاه اساسی دارد نقش چشمگیر حمل و نقل زمینی موجب و عامل اساسی در تدوین کنوانسیون های چون CMR ,ADR ,TIR بوده است و دامنه تاثیر آن به سایر بخشهای ذیمدخل در تجارت خارجی از جمله گمرک کشیده و موجب تسهیلات عمده ای گردیده است . تقابل و شیوه حمل و نقل زمینی و وسایل به کار گرفته شده در این شیوه با مسئله محیط زیست خود تحرکی در فناوری تولید این وسایل به وجود آورده است . علاوه بر جنبه های فیزیکی و سخت افزاری مقوله نوآوری بسط و توسعه سیستم های نرم افزاری نیزبرای بهبود همه جانبه در این شیوه حمل و نقل هر روزه توجه بیشتری را به خود معطوف داشته و گسترش یافته است.",
          "paraList": []
        },
        {
          "paraTitle": "حمل و نقل زمینی در شبکه راه های کشور",
          "paraContent": "جمهوری اسلامی ایران کشوری است نسبتاً پهناور که با 1/630/569 کیلومتر مربع مساحت و به دلیل برخورداری از موقعیت ممتاز جغرافیایی در منطقه خاورمیانه و آسیا از آن به عنوان پل ارتباطی بین شرق و غرب یاد میکنند. در ایران نیز چون بسیاری از کشورهای جهان شیوه غالب در حمل و نقل زمینی شیوه ای است که سهم این شیوه در کل حمل و نقل درون مرزی کشور در حدود ۸۵ درصد واز حمل و نقل برون مرزی حدود ۵ درصد برآورده می شود طول شبکه راه های کشور در سال 1381 جمعاً حدود ۱۸۰ هزار کیلومتر بوده است. راه های تحت پوشش وزارت راه و ترابری در حمل و نقل زمینی آزادراه ها حدود ۹۰۰ کیلومتر بزرگراه ها حدود ۳۳۰۰ کیلومتر جاده های اصلی حدود ۲۴ هزار کیلومتر راه های فرعی حدود ۴۰ هزار و ۸۰۰ کیلومتر سایر راه ها حدود ۱۶ هزار کیلومتر راه های تحت پوشش وزارت کشاورزی و جهاد سازندگی در حمل و نقل زمینی حدود ۹۵ هزار کیلومتر می باشد. راه های تحت پوشش جهاد سازندگی را راههای عموماً روستایی اعم از آسفالت یا خاکی تشکیل می دهد. نسبت راه هاو جاده های موجود به مساحت کشور حدود ۱۱ درصد است که نه تنها در مقایسه با کشورهای پیشرفته جهان بلکه در سطح کشورهای عضو اسکاپ نیز چندان رضایت بخش نیست در حالی که سهم ایران از کل شبکه راه های اسکاپ فقط ۴ درصد بوده است.",
          "paraList": []
        },
        {
          "paraTitle": "قرارداد در حمل و نقل زمینی",
          "paraContent": "قرارداد در قانون مدنی ایران از عقود به شمار می آید و عقد عبارت است از این که یک یا چند نفر در مقابل یک یا چند نفر دیگر تعهد به امری نمایند و مورد قبول آنها باشد شرایط اساسی عقد در حمل و نقل زمینی نیز عبارتند از قصد طرفین و رضای آن ها اهلیت طرفین موضوع معین که مورد معامله باشد مشروعیت جهت معامله از جمله عقود ،عقد لازم است و عقد جایز. عقد لازم آن است که هیچ یک از طرفین معامله حق فسخ آن را نداشته باشندو عقد جایز آن است که هریک از طرفین بتوانند هر وقتی که بخواهند آن را فسخ نمایند. سایر انواع عقوذ عبارتند از: لازم و جایز ،خیاری و منجر و ...",
          "paraList": []
        },
        {
          "paraTitle": "قوانین آمره ملی در باب قرارداد حمل و نقل زمینی",
          "paraContent": "در فصل چهارم از قانون مدنی ایران که در باب اجاره است در ماده ۵۱۶ می گوید تعهدات متصدیان حمل و نقل زمینی برای حفاظت و نگهداری اشیا که به آنها سپرده می شود همان است که برای امانت دار مقرر است بنابراین در صورت تفریط یا تعدی ، مسئول تلف یا ضایع شدن کالا خواهد بود که برای حمل به آنها داده می شود و این مسئولیت از تاریخ تحویل به آنها خواهد بود آنچه که از این ماده استفاده می شود به اختصار این است که: اولا این قانون متصدی حمل را در ردیف امین قرار می دهد. ثانیه او را در صورت اثبات تفریط مسئول ضایع یا تلف شدن کالا که برای حمل به وی داده شده است می داند. ثالثاً محدوده زمانی مسئولیت مزبور را از وقتی می داند که کالا در اختیار وی گذاشته شده است. چگونگی تنظیم مذاکره و انعقاد یک قرارداد در حمل و نقل زمینی قرارداد حمل و نقل زمینی مثل هر قرارداد دیگری دو طرف معامله وجود دارد یکی از طرفین مشتری و یا فرستنده کالاست که انجام حمل را به طرف دیگر که حمل کننده است واگذار می کند . قرارداد حمل و نقل زمینی بایستی روشن و شامل اطلاعات مواد و مفادی باشد که به آنها اشاره خواهد شد بدیهی است قرارداد اساس روابط طرفین را تایید میکند و از این جهت حائز اهمیت است .انعقاد قرارداد حمل و نقل زمینی مستلزم مقدمات و اقداماتی است: مشتری یابی و تماس با مشتری و کسب اطلاعات و نقطه نظرات وی . این اطلاعات را باید به طور دقیق یادداشت و بر اساس آن مبادرت به تهیه پیش نویس قرارداد نمود. تهیه و تنظیم متن پیش نویس قرارداد در حمل و نقل زمینی که جهت بررسی و اظهارنظر به مشتری تسلیم می شود و باید ضمن رعایت مفاد قرارداد و مقرراتی که در قوانین و کنوانسیون های مربوطه آمده است شامل نکات و موارد زیر باشد : مفاد و مندرجات یک قرارداد حمل و نقل زمینی نام و نشانی کامل طرفین قرارداد که آن را امضا خواهد کرد .از یک طرف مشتری و از طرف دیگر حمل کننده منظور از نشانی آدرس رسمی محل کار هر یک از طرفین است که در آغاز قرارداد خواهد آمد و نکته بعد : موضوع قرارداد حمل و نقل زمینی که عبارت است از حمل محموله مشتری با قید مبدا مقصد نوع و مقدار کالا اگر قرارداد کلی یا برای یک دوره زمانی نوشته شده باشد بایستی در آن قید گردد که مشخصات هر محموله یا توسط فرستنده طی یک دستور یا سفارش حمل به حمل کننده ابلاغ خواهد شد.",
          "paraList": []
        },
        {
          "paraTitle": "تعهدات فرستنده در حمل و نقل زمینی",
          "paraContent": "فرستنده یا مشتری به عنوان یک طرف قرارداد وظایف و مسئولیت هایی را عهده دار می شود که اهم آنها عبارتند از: ابلاغ مکتوب اطلاعات و مشخصات کامل معموله به حمل کننده یا به عبارت دیگر توضیحاتی در خصوص کالا بر اساس قوانین ملی و مقررات بین المللی در حمل و نقل زمینی. فرستند می بایست صحت اطلاعات داده شده در مورد محموله یا کالای موضوع حمل را برای حمل کننده تضمین نمایند . در غیر اینصورت مسئول بوده و بایستی هر نوع ضرر و زیان ناشی از ارائه اطلاعات غلط را برای حمل کننده جبران نماید.",
          "paraList": []
        },
        {
          "paraTitle": "پرداخت به موقع کرایه و هزینه حمل و نقل زمینی",
          "paraContent": "در قرارداد بایستی نحوه پرداخت کرایه از پیش کرایه یا کرایه در مقصد و تامین آن توسط مشتری درج گردد .هزینه معطلی وسیله نقلیه ناشی از فعل مشتری و عوامل وی باشد بایستی صراحتاً در قرارداد به عنوان یکی از تعهدات مشتری درج کردد.",
          "paraList": []
        },
        {
          "paraTitle": "تعهدات حمله کننده در حمل و نقل زمینی",
          "paraContent": "حمل کننده نیز به موجب قرارداد و متقابلا در برابر مشتری تعهداتی دارد که عمدتا عبارت است از حمل به موقع صحیح و سالم کالا از مبدا تا مقصد و تحویل آن به گیرنده مندرج در قرارداد یا دستور حمل و مستند به سند هم. همینطور حمل کننده در حمل و نقل زمینی بایستی دستورات ویژه مشتری را در چارچوب قرارداد رعایت نموده و انجام دهد. صورتحساب هزینه های حمل را تهیه و به موقع به برای مشتری ارسال دارد. مسئولیت های مدنی خود را بیمه نماید. به عوامل خود جهت انجام وظایف معمول دستورات و توصیه های لازم را داده و بنماید.",
          "paraList": []
        },
        {
          "paraTitle": "مشخصات کالا در حمل و نقل زمینی",
          "paraContent": "چنانچه قرارداد ناظر بر ۱ محموله مشخص باشد در قرارداد و در غیر اینصورت برای هر محموله دستور حمل از طرف فرستنده ضمن عطف قرارداد ابلاغ میشود. مشخصات کالا در حمل و نقل زمینی شامل موارد زیر است. مقدار و حجم کالا، نوع، تعداد بسته ها مثلا عدل ، صندوق ،کارتون ،نگله. علائم و شماره ها هرگونه اطلاعات ضروری دیگر. ماهیت خطر در صورت خطرناک بودن کالا و ارائه دستورات لازم. مبدا و مقصد در حمل و نقل زمینی باید مشخص باشد. محل گمرگ و تشریفات گمرکی در حمل و نقل زمینی باید مشخص باشد. محل تحویل کالا در حمل ونقل زمینی باید مشخص باشد. محل تحویل کالا در حمل و نقل زمینی باید مشخص باشد. درمقاله بعدی در خصوص حمل و نقل زمینی در سطوح ملی و بین المللی و کنوانسیون CMR صحبت خواهیم کرد.",
          "paraList": []
        }
      ]
    },
    {
      "id": 1007,
      "title": "اطلاعات تخصصی و رایج حمل و نقل بین المللی",
      "img": "freight.jpg",
      "summaries": "صنعت حمل و نقل بین المللی نیز مانند بقیه صنایع دارای علامتهاو حروف اختصاری خاص و منحصر به فرد است. آشنایی با این علائم برای شما که علاقمند به صنعت حمل و نقل بین المللی هستید می تواند مفید باشد. ما در این مقاله به مهمترین علائم می پردازیم.",
      "date": "18 اردیبشهت 1402",
      "para": [
        {
          "paraTitle": "شخصیت های حقیقی و حقوقی در حمل و نقل بین المللی",
          "paraContent": "",
          "paraList": []
        },
        {
          "paraTitle": "1.فرستنده کالا  : Shipper/ Consignor",
          "paraContent": "به شخص حقیقی یا حقوقی اطلاق میشود که در اسناد حمل  و نقل و یا مدارک حمل و نقل الکترونیکی به عنوان فرستنده کالا نامیده میشود.",
          "paraList": []
        },
        {
          "paraTitle": "2.فرستنده اسنادی :  Documentary Shipper/ Consignor",
          "paraContent": "به شخص حقیقی یا حقوقی غیر از فرستنده کالا اطلاق میشود که میپذیرد در اسناد حمل یا اسناد الکترونیکی حمل به عنوان فرستنده کالا نامیده شود",
          "paraList": []
        },
        {
          "paraTitle": "4.وکیل قانونی : Attorney-In-Fact/ Legal Representative",
          "paraContent": "به شخص حقیقی یا حقوقی اطلاق میشود که وکالتاً از طرف گیرنده کالا مجاز به اخذ ترخیصیه و قبض انبار و همچنین مجاز به سپرده گذاری ، پرداخت هزینه و سپردن تعهد نامه های مربوطه و اسناد تضمینی و استرداد وجوه سپرده گذاری میباشد.",
          "paraList": []
        },
        {
          "paraTitle": "4.طرف اعلام شونده : Notify Party",
          "paraContent": "به شخص حقیقی یا حقوقی اطلاق میشود که رسیدن کالا به محل تحویل آن طبق بارنامه به ایشان اطلاع داده میشود.",
          "paraList": []
        },
        {
          "paraTitle": "شرکت حمل و نقل بین المللی",
          "paraContent": "شرکت حمل و نقل بین المللی عبارتست از یک شخصیت حقوقی که به  منظور انجام عملیات حمل و نقل بین المللی شامل فعالیت های فورواردی و کریری و یا تواماً تشکیل شده است.",
          "paraList": []
        },
        {
          "paraTitle": "فعالیت فورواردی",
          "paraContent": "فعالیت فورواردی عبارتست از عمل هماهنگی و ترتیب حمل کالا به یکی از طریق مختلف زمینی، هوایی، دریایی و یا ترکیبی از آنها و قبول مسوولیت به موجب بارنامه صادره و قراردادهای منعقده. شرکتی که در این زمینه فعال است فورواردر نمامیده می  شود.",
          "paraList": []
        },
        {
          "paraTitle": "وظایف فورواردر",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "صدور پروفرمای حمل"
            },
            {
              "listContent": "انعقاد قرارداد حمل با صاحب کالا"
            },
            {
              "listContent": "صدور بارنامه"
            },
            {
              "listContent": "جمع آوری (برحسب درخواست صاحب کالا و قرارداد حمل)"
            },
            {
              "listContent": "انبارداری بار (برحسب درخواست صاحب کالا و قرارداد حمل)"
            },
            {
              "listContent": "بسته بندی بار (بر حسب درخواست صاحب کالا و قرارداد حمل)"
            },
            {
              "listContent": "بیمه باربری (برحسب درخواست صاحب کالا و قرارداد حمل)"
            },
            {
              "listContent": "انجام تشریفات گمرکی در مبدا و برحسب کار"
            },
            {
              "listContent": "انعقاد قرارداد با موسسات مختلف حمل کننده و اخذ راه  نامه یا بارنامه دریایی، زميني، هوايي"
            },
            {
              "listContent": "کسب اطلاعات لازم از جریان حمل و ارايه اطلاعات کسب شده به صاحب کالا برحسب قرارداد منعقده بین صاحب کالا و شرکت حمل و نقل"
            },
            {
              "listContent": "تحویل کالا به گمرک مقصد در حمل و نقل زمینی و امضا صورت مجالس کسر و اضافه تخلیه"
            },
            {
              "listContent": "اخذ صورت مجالس کسر و اضافه و آسیب دیدگی کالا و دست خوردگی و ترخیصیه از نماینده خط حمل دریایی و هوایی و انجام سایر وظايف در ارتباط با سایر مسوولیت ها"
            },
            {
              "listContent": "انجام تسویه حساب با طرف های زیربط"
            },
            {
              "listContent": "اعلام ورود کالا به صاحب کالا"
            }
          ]
        },
        {
          "paraTitle": "تعریف بارنامه",
          "paraContent": "سندی است که حمل کننده یا نماینده وی پس از وصول کالا صادر می نماید و حاکی از حمل کالای معینی از یک نقطه (مبدا حمل) به نقطه دیگر (مقصد حمل) با وسیله حمل مورد توافق (کشتی، قطار، کامیون، هواپیما و یا ترکیبی از آنها) در مقابل کرایه حمل معینی می  باشد.",
          "paraList": []
        },
        {
          "paraTitle": "انواع بارنامه رایج در حمل و نقل",
          "paraContent": "نوع بارنامه با توجه به نوع وسیله مورد استفاده معین می شود. به عبارت دیگر، با توجه به این که کالاهای مختلف، با وسایل گوناگون حمل می شوند، از بارنامه های متفاوتی استفاده می شود، که رایج ترین آنها به شرح زیر می  باشد:",
          "paraList": [
            {
              "listContent": "بارنامه دریايی: حمل با کشتی (Ocean/Marine Bill Of Lading)"
            },
            {
              "listContent": "راه نامه (بارنامه) هوایی: حمل با هواپیما (Airway Bill)"
            },
            {
              "listContent": "راه نامه (بارنامه) راه آهن: حمل با قطار (Railway Bill)"
            },
            {
              "listContent": "راه نامه (بارنامه): حمل با کامیون (CMR/TRUCK Way Bill)"
            },
            {
              "listContent": "بارنامه سراسری: حمل با کامیون، قطار، کشتی (Through Bill Of Lading)"
            },
            {
              "listContent": "بارنامه حمل مرکب فیاتا (Combined Transport Bill Of Lading)"
            }
          ]
        },
        {
          "paraTitle": "بارنامه دریایی (Ocean/Marine Bill Of Lading)",
          "paraContent": "سندی است که توسط شرکت کشتیرانی و یا نماینده آن در مقابل دریافت کالا و مشخص شدن پرداخت هزینه آن جهت حمل صادر می گردد و در صورتی که کالا در کشتی مشخص جهت حمل به مقصد معینی بارگیری شود بارنامه صادره به  صورت On Board خواهد بود. در این بارنامه مشخصات کامل بار قید و توسط فرمانده کشتی امضاء می گردد و به  موجب آن تعهد می شود بار توسط کشتی به مقصد حمل و تحویل گیرنده داده شود.",
          "paraList": []
        },
        {
          "paraTitle": "انواع بارنامه دریایی",
          "paraContent": "",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه مستقیم (Direct B\\L)",
          "paraContent": "بارنامه ای است که حاکی از حمل کالا از مبدا تا مقصد و بدون تغییر وسیله حمل می باشد و دلالت بر ارسال مستقیم کالا به گیرنده آن دارد.",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه سراسری (Through B\\L)",
          "paraContent": "بارنامه  ای است حاکی از اینکه کالا از کشور فروشنده تا مقصد نهایی توسط چند وسیله نقلیه حمل گردد (کشتی، کامیون و…)",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه دریایی (مربوط به سرویس  های منظم دریایی) (Liner B\\L)",
          "paraContent": "این بارنامه برای محموله کشتی  هایی صادر می شود که دارای برنامه حرکت مشخص بوده و مسیرهای مشخصی را طی می کنند. شرکتهایی که به اینگونه حمل  ها مبادرت می ورزند تابع مقررات خاصی بوده و دارای نرخ مشخصی نیز می باشند.",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه چارتر (Charter Party B\\L)",
          "paraContent": "بارنامه  ای است که برای محموله  هایی که با کشتی اجاره  ای دربست حمل می گردد صادر می شود و حمل محموله  ها تحت این بارنامه تابع قرارداد چارتر می  باشد. این بارنامه مورد قبول بانکها در اعتبار اسنادی نمی  باشد مگر اینکه خلاف آن شرط شده باشد (زمانی که سن کشتی ها از 15 سال بگذرد به کشتی های اجاره ای دربست تبدیل می شوند).",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه حمل مرکب فیاتا (.F.B.L)",
          "paraContent": "یک سند حمل مرکب می  باشد که به  وسیله فیاتا برای استفاده عاملین حمل و نقل (Forwarder) بین  المللی که به  عنوان عاملان حمل و نقل مرکب عمل می کنند تنظیم شده است. این بارنامه یک سند قابل معامله است (مگر آنکه بر روی آن عبارت غیر قابل معامله ذکر شود) که توسط اتاق بازرگانی بین المللی مورد تایید قرار گرفته است. عامل حمل و نقل صادر کننده بارنامه نه تنها مسئولیت تحویل کالا را در مقصد به عهده دارد بلکه مسئول کلیه حمل کنندگان و اعمال اشخاص ثالثی است که در حین حمل و نقل بوسیله او به کار گرفته می  شوند. ",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه هوایی (Air Way Bill)",
          "paraContent": "این بارنامه در ۱۲ نسخه صادر می شود که ۳ نسخه آن اصلی و مابقی برای قسمتهای داخلی شرکت هواپیمایی مورد استفاده قرار می گیرد.",
          "paraList": [
            {
              "listContent": "نسخه اصلی اول برای شرکت حمل کننده یا صادر کننده  (For Carrier)"
            },
            {
              "listContent": "نسخه اصلی دوم برای گیرنده کالا (For Consignee)"
            },
            {
              "listContent": "نسخه اصلی سوم برای فرستنده کالا (For Shipper)"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "بارنامه هوایی یک رسید می باشد و سند قابل معامله و یا سند مالکیت کالا به تنهایی به حساب نمی آید و صاحب کالا پس از دریافت چنین بارنامه  ای و رسیدن کالا به مقصد به شرکت هواپیمایی مربوطه مراجعه و حواله تحویل کالا (Delivery Order) را دریافت می  نماید. در بارنامه هوایی باید تاریخ پرواز و شماره پرواز همراه با مهر شرکت هواپیمایی وجود داشته باشد تا صاحب کالا از تاریخ رسیدن کالا آگاهی پیدا نماید. ",
          "paraList": []
        },
        {
          "paraTitle": "کارکرد بارنامه (B/L)",
          "paraContent": "بارنامه سندی است که توسط حمل کننده یا نماینده او امضا می  شود و بیانگر این است که کالاهایی که نوع، کمیت و شرایط آن ذکر شده است، برای حمل دریافت شده  اند و یا بر روی کشتی که عازم مقصد مشخصی است بارگیری شده  اند. بارنامه رسید کالا می  باشد و بیانگر شرایط و مفادی است که تحت آن کالا حمل می شود. بارنامه به عنوان یک سند کلیدی در کشتیرانی و حمل و نقل چندین کاربرد دارد. از جمله: ",
          "paraList": [
            {
              "listContent": "نشان دهنده قرارداد حمل است (Evidence of contract of carriage)"
            },
            {
              "listContent": "رسید کالا است (The receipt of goods)"
            },
            {
              "listContent": "سند مالکیت کالا است (Document of title to the goods)"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "لذا توجه به نکات در خصوص بارنامه حائز اهمیت است:",
          "paraList": [
            {
              "listContent": "بارنامه نشان دهنده این است که کالا یا بار برای حمل به مقصد تعیین شده به حمل کننده تحویل داده شده است و ضوابطی که حمل و نقل طبق آن انجام می شود را با جزئیات و یا با اشاره به مرجع آن نام می  برد."
            },
            {
              "listContent": "نشان دهنده این است که حمل کننده بار را تحویل گرفته است."
            },
            {
              "listContent": "سند مالکیت کالا: سندی است که طبق آن به دارنده آن اجازه داده می  شود بعد از رسیدن کشتی به مقصد، بار را از حمل کننده تحویل بگیرد. همچنین بارنامه به دارنده آن اجازه می دهد تحت ضوابط قرارداد حمل، در صورت فقدان کالا یا آسیب دیدن آن، ادعای خسارت کند. طبق قانون، مالکیت بارنامه برابر است با مالکیت کالا. یعنی دارنده آن مالک کالا شناخته می  شود."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "اگر بارنامه از نوع “Negotiable” باشد، یعنی قابل معامله و انتقال می باشد و هر کس آن را داشته باشد مالک کالا شناخته می شود. اگر از نوع “Non-negotiable” باشد یعنی غیرقابل معامله و انتقال به دیگری می  باشد و معمولاً پشت  نویسی شده و تنها یک مالک دارد که نام او ذکر شده است. شیوه معمول این است که بارنامه در سه نسخه اصلی صادر می شود و در بندر مقصد تنها کافیست که دریافت کننده کالا، یک نسخه را که مربوط به اوست ارائه دهد. اگر بار به بندری غیر از مقصد تعیین شده در بارنامه منتقل شود، هر سه نسخه اصلی بارنامه باید ارائه شود. گاهی اتفاق می افتد که بارنامه به موقع به بندر تخلیه نمی  رسد. در مسیرهای کوتاه و مخصوصا در مورد کشتی  های تانکر این مشکلی رایج است زیرا ممکن است مواد نفتی در حالی که در کشتی در حال حمل می  باشند چندین بار فروخته شوند. در این وضعیت حمل کننده هرگز نباید بار را بدون ارائه بارنامه تحویل دهد. ",
          "paraList": []
        },
        {
          "paraTitle": "انواع بارنامه های دریایی",
          "paraContent": "",
          "paraList": []
        },
        {
          "paraTitle": "الف) از نظر موقعیت کالا",
          "paraContent": "1.بارنامه دریایی کالای بارگیری شده  («B/L»  Shipped Bill of Lading)",
          "paraList": [
            {
              "listContent": "نشان دهنده این است که کالا توسط متصدی حمل تحویل گرفته شده و در کشتی بارگیری شده است. بر روی چنین بارنامه ای عبارت «Shipped» یا «On Board» قید می شود."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "2.بارنامه دریایی کالای دریافت شده  (Received for Shipment B/L)",
          "paraList": [
            {
              "listContent": "نشان دهنده این است که کالا توسط متصدی حمل، برای حمل دریافت شده اما بارگیری نشده است. در عمل، بانکها از قبول چنین بارنامه  ای خودداری می کنند مگر اینکه در قرارداد بین خریدار و فروشنده، اعتبار آن مورد پذیرش واقع شود."
            }
          ]
        },
        {
          "paraTitle": "ب) از نظر تعداد وسیله حمل",
          "paraContent": "3.بارنامه دریایی مستقیم  (Direct Bill of Lading)",
          "paraList": [
            {
              "listContent": "برای حمل کالا از بندری به بندر دیگر بدون تغییر کشتی و ارسال مستقیم کالا به گیرنده استفاده می شود."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "4.بارنامه حمل مرکب  (Combined Bill of Lading)",
          "paraList": [
            {
              "listContent": "در مورد حمل کالا با بیش از یک نوع وسیله حمل و تحت حمل و نقل مرکب یا چند وجهی استفاده می  شود. صادر کننده این نوع بارنامه، یعنی متصدی حمل و نقل چند وجهی؛ مسئولیت حمل از زمان دریافت کالا تا تحویل آن را بر عهده دارد. توضیح: تحت تاثیر شیوه حمل و نقل مرکب، گروه  هایی با نام Non Vessel Operating Carrier (NVOC) یا Non Vessel Operating Common Carrier (NVOCC) ، وارد فعالیت حمل و نقل شده اند. این متصدیان حمل، بارنامه را برای حمل کالا با کشتی یا وسیله حملی صادر می  کنند که نه مالک آن هستند و نه اداره آن را بر عهده دارند و عمدتا در حمل کالا با کانتینر فعالیت می  کنند. زیرا گسترش استفاده از کانتینر برای حمل و نقل کالا باعث گسترش و تسهیل حمل و نقل مرکب شده است. در کشتیرانی کانتینری که امروزه بیشتر فعالیت مربوط به کشتیرانی لاینر را شامل می شود، شرکت کشتیرانی، هم مدیریت کشتی و هم مدیریت بار را بر عهده دارد. یعنی هم مالک کشتی است و هم مالک کانتینرها. با روی کار آمدن NVOCCها، شیوه کاری به این سمت گرایش می  یابد که کشتیرانی ها فقط مدیریت کشتی را به دست بگیرند و مدیریت کانتینر و بار را NVOCCها  به دست بگیرند. "
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "5.بارنامه سراسری (Through Bill of Lading)",
          "paraList": [
            {
              "listContent": "مانند بارنامه مرکب است، اما این نوع بارنامه زمانی صادر می شود که یک حلقه از زنجیره حمل و نقل، الزاما دریایی باشد."
            }
          ]
        },
        {
          "paraTitle": "ج) از نظر شرایط کالای مورد حمل",
          "paraContent": "6.بارنامه دریایی تمیز یا غیر مخدوش (Clean Bill of Lading)",
          "paraList": [
            {
              "listContent": "اگر در بارنامه ذکری از معیوب بودن کالا یا بسته بندی آن نباشد و به ضمیمه آن نیز یادداشتی نباشد، بارنامه تمیز یا غیر مخدوش یا بدون قید و شرط نامیده می شود. البته بارنامه باید دارای این شرایط باشد. در غیر این صورت ارزش و اعتبار خود را از دست می دهد. روی چنین بارنامه  ای این عبارت قید می شود: Received in Apparent Good Order and Condition "
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "7.بارنامه دریایی غیر تمیز یا مخدوش (Claused Bill of Lading)",
          "paraList": [
            {
              "listContent": "در آن صریحا در مورد نقص و عیب کالا یا بسته بندی آن قید شده است. در معاملات مبتنی بر اعتبارات اسنادی، بانکها از قبول بارنامه های مخدوش «Claused»  خودداری می کنند."
            }
          ]
        },
        {
          "paraTitle": "د) از نظر نوع خدمات حمل و نقل",
          "paraContent": "8.بارنامه تحت خدمات منظم کشتیرانی (Liner Bill of Lading)",
          "paraList": [
            {
              "listContent": "این نوع بارنامه برای محموله کشتی  هایی صادر می شود که دارای برنامه حرکت مشخصی بوده و مسیرهای مشخصی را طی می کنند (همان خطوط لاینر)."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "9.بارنامه تحت خدمات کشتیرانی ترمپ (Charter Party Bill of Lading)",
          "paraList": [
            {
              "listContent": "برای کالاهایی که با کشتی اجاره  ای حمل می شوند صادر می  شود. حمل بار تحت این نوع بارنامه، تابع قرارداد چارتر (اجاره) می  باشد. مثلا یک فردی کشتی را اجاره بلند مدت می  کند و خود او که اجاره کننده کشتی است، از یک، دو یا چند صاحب کالا، کالا برای حمل دریافت می  کند. در این صورت اجاره کننده اول، به هر یک از صاحبان کالا بارنامه می  دهد نه اینکه با آنها چارترپارتی تنظیم کند. این بارنامه  ها تحت چارترپارتی صادر می  شوند. این نوع بارنامه  ها مورد قبول بانکها نمی  باشند مگر اینکه خلاف آن شرط شده باشد."
            }
          ]
        },
        {
          "paraTitle": "ه) انواع دیگر بارنامه",
          "paraContent": "10.بارنامه ترانشیپ (ترانسشیپ) (Transshipment Bill of Lading)",
          "paraList": [
            {
              "listContent": "این نوع بارنامه صرفا برای حمل کالا از طریق دریا بوده و کالا از یک کشتی به کشتی دیگر منتقل می شود و در آن مبدا و مقصد محموله و هم چنین نقطه انتقال کالا از کشتی اول به کشتی دوم و غیره مشخص می شود."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "11.بارنامه حمل مرکب فیاتا (FBL)",
          "paraList": [
            {
              "listContent": "اتحادیه بین المللی کارگزاران بار (Freight Forwarders) آن را جهت استفاده عاملین حمل و نقل مرکب تنظیم کرده است. بارنامه فیاتا می  تواند به صورت بارنامه دریایی نیز صادر شود. بارنامه فیاتا حاوی آرم سازمان فیاتا و اتاق بازرگانی بین المللی می  باشد."
            }
          ]
        },
        {
          "paraTitle": "راه نامه کامیون (Convention Merchandise Routier) C.M.R",
          "paraContent": "سندی غیر قابل معامله می  باشد که جهت حمل کالا با کامیون مورد استفاده قرار می  گیرد. این سند تحت مقررات بین  المللی حمل کالا از طریق جاده صادر می  گردد. کامیون حامل کالای کشورهای عضو این مقررات در صورت پلمپ صحیح و سالم در کشور مبدا نیازی به بازدید تا گمرک کشور مقصد را نخواهد داشت.",
          "paraList": []
        },
        {
          "paraTitle": "بارنامه راه آهن   (Rail Way Bill )",
          "paraContent": "سندی است که توسط شرکت  های راه آهن در ایستگاه  های بارگیری آنان صادر می  گردد و شرکت راه آهن طبق این سند اعلام می  نماید که کالای مربوطه را تحویل گرفته و مسئولیت تحویل صحیح و سالم آن ها در مقصد را به گیرنده کالا دارد. این نوع بارنامه  ها غیر قابل معامله و انتقال می  باشد و با ظهرنویسی آن نمی  توان به دیگری منتقل نمود.",
          "paraList": []
        },
        {
          "paraTitle": "فعالیت کریری",
          "paraContent": "فعالیت کریری بین المللی عبارتست از تصدی بلافصل جابجایی کالا از کشوری به کشور دیگر به یک طریق حمل و بر طبق قرارداد حمل.",
          "paraList": []
        },
        {
          "paraTitle": "الف) وظایف کریر",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "انعقاد قرارداد حمل و صدور راه  نامه"
            },
            {
              "listContent": "تهیه اسناد و مدارک برای امکان سفر از قبیل کارنه تیر، کارنه دو پاساژ، دوزبلاغ، ویزا، بیمه نامه، گواهی قبولی و…"
            },
            {
              "listContent": "تودیع ضمانت نامه های لازم به ارگان های ذیربط جهت اخذ مدارک و اسناد ضروری."
            },
            {
              "listContent": "تامین کامیون مناسب برای حمل با توجه به مهلت مقرر در قرارداد."
            },
            {
              "listContent": "تحویل گرفتن کالا از فرستنده یا فورواردر و نظارت در بارگیری کامیون از نظر تطبیق مندرجات اسناد حمل با محموله."
            },
            {
              "listContent": "ارايه اسناد کالای مربوط به مقامات گمرکات از مبدا تا مقصد راه  نامه و مراقبت در سالم نگه داشتن پلمپ های گمرکی."
            },
            {
              "listContent": "تحویل کالا به گیرنده در محل هایی که به وسیله مقامات گمرکی تعیین و اجازه داده می شود."
            },
            {
              "listContent": "رعایت مسیر مشخص شده و مدت زمان حمل کالای تزانزیتی که مقامات گمرکی تعیین می نمایند."
            },
            {
              "listContent": "رعایت مسیر و مدت زمان حمل کالا بر طبق قرارداد حمل."
            },
            {
              "listContent": "تخلیه یا نظارت بر تخلیه و شمارش کالا و امضا اسناد کسر و اضافه و آسیب دیدگی."
            },
            {
              "listContent": "دقت در تحویل محموله به مقصد و اخذ گواهی های مربوطه."
            }
          ]
        },
        {
          "paraTitle": "ب) مسوولیت ها",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "پرداخت کرایه حمل و حق توقف و سایر حقوق متعلقه به راننده"
            },
            {
              "listContent": "قبول کلیه مسوولیت های مذکور در کنوانسیون C.M.R. در زمینه مفقود شدن، تاخیر و آسیب دیدگی کالا و تعهد پرداخت غرامت به میزان توافق شده یا طبق کنوانسیون مذکور."
            },
            {
              "listContent": "مراقبت در تایید روی ته قبض های کارنه تیر توسط مقامات گمرکی بین راهی و مقصد و استرداد لاشه کارنه تیر به اتاق بازرگانی و صنایع و معادن در مهلت مقرر."
            },
            {
              "listContent": "رعایت کلیه دستورالعمل ها و آيین نامه هایی که در رابطه با امور کریری به تصویب مراجع ذیصلاح می رسد."
            },
            {
              "listContent": "آگاهی از مقررات مربوط به تردد کامیون ها در کشورهای مسیر و اعلام آنها به رانندگان."
            },
            {
              "listContent": "آموزش رانندگان برای اجرای صحیح حمل و نقل بین المللی کالا بر اساس دستورالعمل های ابلاغی."
            },
            {
              "listContent": "قبول کلیه مسوولیت های مذکور در کنوانسیون TR و ضمايم مربوطه در مواردی که کالا به صحابت کارنه تیر حمل می شود."
            },
            {
              "listContent": "شرکت های کریر ضمن مراقبت در حسن انتخاب و رفتار راننده و سایر عوامل مربوطه در صورت احراز مراتب تخلف، همکاری لازم را با سازمان ها و موسسات و اشخاص ذیربط جهت برخورد قانونی لازم با عوامل فوق الذکر به عمل خواهند آورد."
            }
          ]
        },
        {
          "paraTitle": "ج) حقوق",
          "paraContent": "",
          "paraList": [
            {
              "listContent": "مسوولیت های کریری در پرداخت غرامت محدود به موارد مذکور در کنوانسیون C.R.M و به شرط رعایت مفاد این کنوانسیون از جانب فرستنده و گیرنده کالا خواهد بود."
            },
            {
              "listContent": "در صورتی که حوادث و عواملی خارج از حیطه اختیارات کریر (قوه قهریه) موجب عدم اجرای تعهد گردد و وی توانایی  جلو گیری از وقوع آنرا نداشته باشد ، کریر  مسولیتی در پرداخت غرامت ندارد."
            },
            {
              "listContent": "کریر مسولیتی در قبال مغایرت ناشی از محتویات بسته های آکبند یا کنتینرهایی که با پلمپ شماره دار سالم به همان نحو که تحویل گرفته شده به مقصد تحویل می شود نخواهد داشت."
            },
            {
              "listContent": "در صورتی که فرستنده کالا با اظهار نظر خلاف واقع خود از نظر کمیت و کیفیت کالا موجبات زیان یا انجام هزینه های غیر عادی را برای کریر فراهم نماید متعهد جبران آن می باشد."
            },
            {
              "listContent": "تا هنگامی که کرایه و هزنیه های مربوط به آن پرداخت نشده باشد کریر می تواند اجازه دخل و تصرف در کالا را به صاحب آن ندهد."
            },
            {
              "listContent": "در مواردی که کامیون به انتظار بارگیری یا تخلیه پیش از حد مقرر معطل نگهداشته شود مشتری متعهد پرداخت حقوق توقف خواهد بود."
            }
          ]
        },
        {
          "paraTitle": "د) داوری",
          "paraContent": "شرکت های حمل و نقل و مشتری می بایست در قراردادهای حمل، مرضی الطرفین را به عنوان حکم مشخص نمایند تا چنان چه بین شرکت و مشتری در اجرای مفاد قرارداد حمل اختلافی بروز نماید و اختلافات از طریق مذاکرات فی مابین حل و فصل نگردد موضوع به حکمیت محول گردد. در قراردادهایی که مرجع حکمیت مشخص نگردیده باشد طرفین می توانند به کمیسیونی که از نمایندگان وزارت راه و ترابری تشکیل می گردد مراجعه نمایند.",
          "paraList": []
        },
        {
          "paraTitle": "ه) بیمه",
          "paraContent": "شرکت های حمل و نقل بین المللی لازمست مسوولیت های کریری خود در کنوانسیون C.M.R و یا توافق های انجام شده را بیمه مسوولیت نموده و کامیون ها را نیز در مسیر حمل، نزد یکی از شركت های بیمه معتبر بیمه نماید.",
          "paraList": []
        },
        {
          "paraTitle": "Transport International Road T.I.R",
          "paraContent": "تا چندین سال پیش، روش حمل و نقل بین المللی کالا در ارتباط با مقررات گمرکی در دنیا، نوعی بود که هر کشوری بر اساس ضوابط خاص خود عمل می کرد که این امر سبب شده بود که در حمل بارها به ویژه بارهای ترانزیتی مشکلاتی به وجود آید. که ضمن آن که کالا وارد می شد و از طرفی شرکت های حمل و نقل کننده ناگریز بودند بر اساس مقررات گمرکی هر کشوری مبالغی تضمین گمرکی که گاهی غیر قابل پرداخت بود در مرزهای ترانزیتی بپردازند که تامین این نظر خود مشکل بزرگی را ایجاد ساخته بود. بنابراین تشریفات گمرکی ترانزیت در کشورهای مختلف موجب کندی حمل و نقل بین المللی می گردید تا جایی که کنترل های متعدد و توزیع ضمانت نامه های مختلف و تکمیل اظهارنامه های ترانزیتی مبادله کالا بین کشورهای مختلف را محدود نموده که این موانع در حمل و نقل زمینی به مراتب محسوس تر است و بدین ترتیب هر کشوری کوشش داشت با عقد قراردادهای ترانزیت خصوصی به رفع این مشکلات بپردازد که تا اندازه ای این مشکلات تسهیل شده بود ولی از آن جايی که مسائلی همیشه در هنگام عقد این نوع قراردادها مطرح می شد و کشورهای مسیر ترانزیت با استفاده از احتیاج طرف مقابل آوانس های خاصی را مطالبه می کردند که گاهی غیر عملی و در صورت پذیرش آنها ناگریز منافع را چه از نظر سیاسی و چه از نظر اقتصادی از دست می داد. این مشکلات از کلیه جوانب سبب شد که موضوع به قسمت اقتصادی و بازرگانی و گمرکی سازمان  ملل کشانده شود که با توصیه این سازمان در 15 ژانویه 1959 زیر نظر شورای گمرکی وابسته به سازمان ملل در ژنو موافقت نامه ای مطرح و به امضا رسید که به طور کلی روش حمل و نقل بین المللی جاده ای را تغییر داد و تسهیلات فراوانی را از نظر ارزیابی کالا، تضمین کالا و به طور کلی نحوه برخورد با مقررات گمرکی کشورها به وجود آورد بدین ترتیب سازمانی بنام ایرو (IRO) به وجود آمد. اتحادیه حمل و نقل یا (IRO)  که وابسته به سازمان ملل است این کنوانسیون را طوری طراحی نموده است که ضمن حفظ نظارت های گمرکی، تشریفات ترانزیت به حداقل ممکن کاهش یابد. نوع تسهیلات و روش آسانی که در این موافقت نامه مطرح شده بود، انگیزه ای شد که کشورهایی که در امر حمل و نقل بین المللی ترانزیت کالا فعالیت دارند به این موافقت نامه بپیوندند. ",
          "paraList": []
        },
        {
          "paraTitle": "مقررات  TIR",
          "paraContent": "این موافقت نامه اصل را بر اعتماد و مبنای کار را بر صحت عمل گذارده است. باین مفهوم که کشورهایی که در مسیر ترانزیت حمل و نقل کالا قرار می گیرند اسناد تسلیمی و پلمپ و مهر وسايط نقلیه شرکت های حمل و نقل بین المللی را معتبر شناخته و بر اساس آن اجازه ترانزیت کالا را صادر می نمایند. اگر چه متاسفانه در عمل اعضا یکدست نبودند و بودند شرکت هایی که از این روش سو استفاده کرده اند و سبب شده اند که روح اعتمادی که روزهای اول بر فضای این موافقت نامه گسترده شده بود به قالب بدبینی و شک کشانده شود ولی خوشبختانه چون اکثریت اعضا سازمان ایرو جز راه صحت و سلامت راهی را انتخاب نکرده اند، هنوز اعتبار آن پا برجاست که امید می رود آنان که راهی جز سلامت و صحت برگزیده اند تغییر روش دهند. ماده واحده ای که به عنوان لایحه قانونی الحاق دولتی ایران به کنوانسیون گمرکی و حمل و نقل بین المللی کالا در فروردین سال 1350 به تصویب مراجع قانون گذاری رسید شامل یک مقدمه و 51 ماده و 9 ضمیمه و یک پروتکل بود که در تبصره یک آن اتاق بازرگانی و صنایع و معادن ایران بر اساس مجوز مفاد بنده ماده 5 قرار دارد به عنوان موسسه ضامن شناخته شده و تصویب گردیده است. که عیناً در تبصره 1 قانون الحاق دولت جمهوری اسلامی ایران به کنوانسیون گمرکی مربوط به حقل و نقل بین المللی کالا 1975 که مشتمل بر 64 ماده و هشت ضمیمه باز هم اتاق بازرگانی و صنایع و معادن با توجه به مفاد بند 1 ماده 6 کنوانسیون به عنوان موسسه ضامن شناخته شده است. یادآوری و آموزش رانندگان ایرانی و رابطه با راه  نامه CRM و بیمه مسوولیت: ",
          "paraList": [
            {
              "listContent": "کوشش کنید تا کالا از هر حادثه ای مصون بماند."
            },
            {
              "listContent": "اگر توانستید با هر وسیله ای جلوی خرابی و فساد باقیمانده کالایی که حادثه ندیده است را بگیرید."
            },
            {
              "listContent": "اگر کامیون یخچال دار دارید، قبل از بارگیری و حرکت حتماً از سلامت یخچال اطمینان حاصل کنید."
            },
            {
              "listContent": "اگر در طول مسیر به استراحت احتیاج داشتید حتماً در پارکینگ مجاز و امن توقف کنید."
            },
            {
              "listContent": "اگر بخشی از کالا یا تمامی آن براثر تصادف یا سرقت از بین رفت به مقامات انتظامی محل وقوع حادثه مراجعه و بخواهید گزارشی در این مورد تهیه کنند."
            },
            {
              "listContent": "اگر محل وقوع حادثه در خارج از ایران می باشد، نسبت به تایید گزارشات مقامات ذیصلاح که در رابطه با حادثه تهیه شده توسط سفارشات یا سرکنسولگری جمهوری اسلامی ایران در محل اقدام کنید."
            },
            {
              "listContent": "اگر کالای ترانزیتی حمل می کنید و تصادف کردید به نزدیک ترین گمرک و بخواهید تا گزارشی در این مورد تهیه کنند و سریعاً شرکت را در جریان امر قرار دهید."
            },
            {
              "listContent": "به اشخاص ثالثی که مقصر حادثه هستند به هیچ عنوان رضایت ندهید."
            },
            {
              "listContent": "اگر دسترسی به دوربین عکس برداری یا فیلم برداری دارید حتماً از صحنه حادثه و کالای آسیب دیده عکس یا فیلم تهیه کنید."
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "اقداماتي که می‌بایستی در صورت اطلاع از حوادث در ارتباط با راه‌‌نامه‌های C.M.R. انجام شود:",
          "paraList": [
            {
              "listContent": "در محل وقوع حادثه حداکثر سعی و کوشش جهت جلوگیری و یا توسعه خسارت وارده به کالای موضوع راه‌‌نامه به عمل آید."
            },
            {
              "listContent": "وقوع حادثه به اطلاع مقامات انتظامی و یا مراجع ذیصلاح برسد و از آنان درخواست تنظیم گزارش شود."
            },
            {
              "listContent": "بلافاصله و منتهی ظرف مدت پنج روز (بدون احتساب تعطیلات رسمی) پس از اطلاع از وقوع حادثه و یا ادعای غرامت توسط دورنویس (فکس) طبق فرم پیوست شماره 5 و یا 6 برای شرکت ایران حامی کارگزار بیمه‌ای انجمن و رونوشت آن به انجمن ارسال شود."
            },
            {
              "listContent": "در صورت وقوع حادثه در خارج از کشور ترتیبی داده شود که حتی‌الامکان یکی از کارشناسان صلاحیت‌دار بین‌المللی، مانند لویدز، از کالا و محل وقوع حادثه بازدید کرده و در مورد علت و چگونگی حادثه و میزان خسارت گزارش تهیه کند."
            },
            {
              "listContent": "اسناد وقوع در داخل کشور، پس از اجرای بند ج بالا، کارشناس بازدید خسارت به شما معرفی خواهد شد."
            },
            {
              "listContent": "از آنجا که قرارداد بیمه توسط انجمن به نمایندگی از طرف شما، امضا شده است، لطفاً همیشه، هر خواسته یا خسارتی را فقط به انجمن و شرکت ایران حامی اطلاع دهید."
            },
            {
              "listContent": "اسناد و مدارک زیر در مورد خسارت تهیه و در اختیار انجمن قرار دهد:"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "اسناد و مدارک عبارتند از:",
          "paraList": [
            {
              "listContent": "راه‌‌نامه، صورت بسته‌بندی و فاکتور خرید کالا"
            },
            {
              "listContent": "اصل سند مطالبه خسارت از طرف زیان دیده"
            },
            {
              "listContent": "اصل صورت مجلس گمرکی (در صورت وجود)"
            },
            {
              "listContent": "اصل گزارشات مقامات انتظامی (در صورت وقوع حادثه وسیله نقلیه)"
            },
            {
              "listContent": "اصل گزارش کارشناس بازدید کننده (یکی از کارشناسان صلاحیت‌دار بین‌المللی مانند نمایندگان لویدز) از خسارت کالای موضوع راه‌‌نامه (و صورت حساب ایشان)"
            },
            {
              "listContent": "اصل گواهی کسر تخلیه (در صورت احراز گواهی کسر تخلیه)"
            }
          ]
        },
        {
          "paraTitle": "",
          "paraContent": "توجه: بدون کسب موافقت کتبی بیمه‌گر، صادر کننده راه‌‌نامه مجاز به پذیرفتن مسوولیت، (مگر این که مسوولیت بدون قبول وی نیز محرز بوده باشد) نسبت به هر گونه حادثه و خسارت ناشی از آن نمی‌باشد. در غیر این صورت بیمه‌گر می‌تواند از پرداخت خسارت مربوطه به مسوولیت پذیرفته شده خودداری نماید.",
          "paraList": []
        },
        {
          "paraTitle": "بخشي از آیین‌نامه اجرایی قانونی حمل و نقل و عبور کالای خارجی",
          "paraContent": "ماده 44- هرگاه مهر و موم (پلمپ) گمرکی عمداً شکسته شده باشد و دخل و تصرف در کالای عبوری خارجی شده باشد با مرتکب یا مرتکبین طبق قانون راجع به مجازات قاچاق رفتار می‌شود. به علاوه چنان چه این عمل مستوجب کیفر دیگری بر طبق مقررات قانونی باشد مرتکب یا مرتکبین به همان کیفر نیز خواهند رسید",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "ماده 45- چنان چه محکومیت اشخاص حقیقی یا حقوقی از طرف دادگاه ذیصلاح قطعیت یابد و به موجب قوانین و مقررات تجاری کشور، مرتکب یا مرتکبین مستوجب محدودیت و یا محرومیت‌های دیگری هم باشند با آنان طبق مقررات اخیر نیز رفتار خواهد شد.\nتبصره ـ در مواردی که عبور دهنده با تشخیص مراجع قضایی در امر قاچاق یا تخلف دخالتی نداشته باشد از هر گونه محدودیت یا پرداخت جریمه مبرا می‌باشد.\n",
          "paraList": []
        },
        {
          "paraTitle": "",
          "paraContent": "ماده 46- رانندگان وسایل نقلیه حامل کالای عبوری خارجی موظفند کالای مورد حمل را عیناً بدون هر گونه دخل و تصرفی در مهلت مقرر در پروانه عبور به گمرک مقصد داخلی و گمرک خروجی حمل نمایند.",
          "paraList": []
        },
        {
          "paraTitle": "اصطلاحات بین‌المللی حمل و نقل",
          "paraContent": "",
          "paraList": []
        },
        {
          "paraTitle": "1.از محل کار… (از محل کارخانه، از محل کشت، از محل انبار و غیره)",
          "paraContent": "EX Works… (Exfactory, Ex Mill, Exfram, Ex warehouse) - از محل کار بدین معنی است که تنها مسوولیت فروشنده در این است که کالا را در محل شخصی خود (یعنی محل کار و یا محوطه کارخانه) در اختیار مشتری قرار دهد. خاصه این که فروشنده مسوول نیست تا کالا را بر روی وسیله نقلیه‌ای که خریدار تهیه می‌نماید بارگیری کند مگر این که قرار دیگری گذاشته شده باشد. خریدار کلیه هزینه‌ها خطرات ناشی از آوردن کالا به مقصد مورد نظر را متحمل می‌گردد. از این جهت این شرط مبین کم‌ترین وظیقه برای فروشنده می‌باشد.\n",
          "paraList": []
        },
        {
          "paraTitle": "2.فور/ فوت (تحویل روی واگن محل ارسال تعیین شده)",
          "paraContent": "FOR FOT (Free on Rail/ Free on truck) - فورفوت به معنی تحویل روی واگن است. این مقررات دارای معانی مشترکی می‌باشد، از آن جايی که لغت (تراک) به واگن اطلاق می‌شود. این مفاهیم باید فقط در حالتی استفاده شوند که کالا به وسیله راه آهن حمل شود.\n",
          "paraList": []
        },
        {
          "paraTitle": "3.فاس (تحویل کنار کشتی)",
          "paraContent": "FAS (Free Aiongside Ship)…(Named Port of Shipment) - فاس به معنی تحویل کنار کشتی است تحت این مقررات تعهده فروشنده با گذاردن کالا کنار کشتی روی اسکله یا بارج به پایان می‌رسد. بدین مفهوم که خریدار تمام هزینه‌ها و مسوولیت‌های خسارت یا فقدان را از زمان گذاردن کالا کنار کشتی باید متحمل گردد. باید توجه داشت که برخلاف مقرارت فوب این مقررات خریدار را موظف می‌سازد تا تشریفات صادراتی کالا را انجام دهد.\n",
          "paraList": []
        },
        {
          "paraTitle": "4.فوب (تحویل روی عرشه کشتی)",
          "paraContent": "FOB(Free on Board)…(Named Port Of Shipment) - فوب به معنی «تحویل روی عرشه کشتی» می‌باشد. کالا به وسیله فروشنده در بندری که در قرارداد فروش ذکر شده روی عرشه کشتی گذارده می‌شود. خطرات خسارت، فقدان کالا، هنگامی که از لبه کشتی می‌گذرد از فروشنده به خریدار انتقال می‌یابد.\n",
          "paraList": []
        },
        {
          "paraTitle": "5.سی اند اف (ارزش و کرایه)….(بندر مقصد تعیین شده)",
          "paraContent": "C&F (Cost & Freight)…(Named Port Of Destination) - سی اند اف به معنی «ارزش کالا به اضافه کرایه» می‌باشد. فروشنده بایستی کرایه و هزینه‌های لازم جهت حمل به مقصد تعیین شده را بپردازد ولی خطر خسارت یا فقدان و همچنین هر گونه افزایش هزینه از موقع گذر کالا از لبه کشتی در بندر بارگیری از فروشنده به خریدار منتقل می‌گردد.\n",
          "paraList": []
        },
        {
          "paraTitle": "6.سیف (ارزش، بیمه و کرایه)…(بندر مقصد تعیین شده)",
          "paraContent": "CIF (Cost, Insureance & Freight)…(Named Port Of Destination) - سیف به معنی «ارزش بیمه و کرایه» می‌باشد. این مقررات مانند (سی اند اف) می‌باشد. مضاف بر این که فروشنده موظف است بیمه دریایی کالا را در مقابل خسارت یا فقدان در مدت حمل فراهم آورد. فروشنده با بیمه‌گر قرارداد منعقد می‌نماید و حق بیمه را می‌پردازد. خریدار بایستی توجه داشته باشد که بر اساس این مقررات برخلاف مقررات (کرایه و بیمه پرداخت شده تا) از فروشنده خواسته می‌شود که حداقل پوشش بیمه‌ای را که (FPA نامیده می‌شود) اخذ نماید.\n",
          "paraList": []
        },
        {
          "paraTitle": "7.تحویل از کشتی Ex Ship",
          "paraContent": "«تحویل از کشتی» به معنی آن است که فروشنده باید کالا را روی عرشه کشتی در مقصدی که در قرارداد فروش ذکر شده در دسترس خریدار قرار دهد. فروشنده باید کلیه هزینه و خطرات مربوط به آوردن کالا تا آن محل را متحمل گردد.",
          "paraList": []
        },
        {
          "paraTitle": "8.از اسکله (عوارض پرداخت شده….بندر مقصد تعیین شده)",
          "paraContent": "Ex QUAY (Duty Paid … Named Port) - «از اسکله» به این معنی است که فروشنده کالا را روی اسکله در مقصدی که در قرارداد فروش ذکر شده است در دسترس خریدار قرار می‌دهد. فروشنده باید کلیه هزینه‌ها و خطرات مربوط به آوردن کالا تا آن محل را متحمل گردد.\n",
          "paraList": []
        },
        {
          "paraTitle": "9.تحویل شده در مرز… (محل تعیین شده برای تحویل در مرز)",
          "paraContent": "Delivered At Frontier…(Named Place of Delivery At Frontier) - «تحویل شده در مرز» به معنای آن است که تعهدات فروشنده زمانی به انجام می‌رسد که کالاها به مرز رسیده باشد. البته پیش از «مرز گمرکی» کشوری که در قرارداد فروش تعیین شده است. این اصطلاح اصولاً در موردی باید به کار رود که کالاها با راه آهن یا راه شوسه حمل می‌شود، ولی می‌توان آن را بدون توجه به نوع طریقه حمل نیز به کار برد.\n",
          "paraList": []
        },
        {
          "paraTitle": "10.تحویل شده پس از پرداخت عوارض… (محل مقصد در کشور وارد کننده تعیین شده است)",
          "paraContent": "Delivered-Duty Paid … (Named Place of Destination in the Country of Importation) - در حالی که اصطلاح «از محل کار» مسوولیت فروشنده را نشان می‌دهد اصطلاح «تحویل شده از پرداخت عوارض» اگر با واژه‌هایی دنبال شود محوطه کار خریدار را تعیین می‌کند حداکثر مسوولیت فروشنده را در بردارد یعنی نقطه مقابل اصطلاح قبلی اصطلاح «تحویل شده پس از پرداخت عوارض» ممکن است صرف نظر از نحوه حمل و نقل به کار رود. اگر دو طرف مایل باشند که فروشنده کالاها را برای صادرات آماده سازد ولی برخی از هزینه‌هایی که به لحاظ واردات کالاها پیش می آید مجزا شود ـ مثلاً مالیات بر ارزش افزوده (وات) و یا مالیات‌های مشابه دیگر ـ این امر باید با اضافه کردن واژه‌هایی که موضوع را برساند مشخص شود (مثلاً باستثنای وات و / یا مالیات‌ها).\n",
          "paraList": []
        },
        {
          "paraTitle": "11.فوب فرودگاه… (فرودگاه تعیین شده برای ارسال)",
          "paraContent": "FOB Airport … (Named Airport of Departure) - مقرراتی که ذیلاً برای تحویل کالاها طبق شرایط فوب از طریق حمل با هواپیما ذكر شده به دقت تدوین شده است تا کاربردهایی را که معمولاً در بازرگانی رعایت می‌شود منعکس سازد. توجه داده خواهد شد که «فوب» بدرستی با معنای «تحویل روی وسیله حمل» ـ در ارتباط با حمل و نقل هوایی نباید بمفهوم ظاهر آن گرفته شود بلکه به این عنوان باید تلقی شود که واژه بعدی نقطه‌ای را مشخص می‌سازد که مسوولیت فروشنده در آن باید پایان یابد.\n",
          "paraList": []
        },
        {
          "paraTitle": "12.حمل کننده آزاد… (نقطه معین شده)",
          "paraContent": "Free Carrier … (Named Point) - این اصطلاح را برای آن اختیار کرده‌اند تا ضرورت‌های حمل و نقل مدرن را به ویژه مانند حمل و نقل «ضد الگویی» از قبیل کانتینر یا «رول آن ـ رول اف» توسط تریلرها و فری‌ها جوابگو باشد. این ترتیب مبتنی بر همان اصول عمده‌ای است که در مورد فوب وجود دارد ـ به استثنا آن که فروشنده هر زمان که کالاها را در ید عامل حمل و نقل در نقطه تعیین شده قرار دهد تعهداتش به پایان می‌رسد. اگر هیچ نقطه مشخصی را نتوان در زمان عقد قرارداد فروش متذکر شد دو طرف باید به محل یا فاصله‌ای که در آنجا عامل حمل باید کالاها را باید به خود بگیرد اشاره کنند. خطر آسیب یا از میان رفتن کالاها از آن زمان از فروشنده به خریدار منتقل می‌شود، نه از زمانی که روی کشتی قرار گیرد. «حمل کننده» به معنای هر شخصی است که توسط او یا بنام او پیمان حمل کالاها از طریق جاده، خط آهن، هواپیما، راه دریا یا هر مجموعه مختلطی از این طریق منعقد شده باشد. هر زمان که فروشنده باید بارنامه یا راه‌نامه یا رسید حمل کننده را ارايه دهد بیدرنگ با ارايه چنان سندی که توسط شخصی که عنوان حمل کننده را داشته باشد، صادر شده باشد وظیفه خود را انجام می‌دهد.\n",
          "paraList": []
        },
        {
          "paraTitle": "13.کرایه به حامل پرداخت شده… (نقطه مقصد تعیین شده)",
          "paraContent": "Freight Carriage Paid to … (Named Point of Destination) - مانند سی اند اف «کرایه به حامل پرداخت شده…..» به معنای آن است که فروشنده کرایه را بابت حمل کالاها به مقصد تعیین شده مي‌پردازد. به هر حال خطرات فقدان یا آسیب دیدن کالاها و نیز هر هزینه اضافی دیگر از لحظه‌ای کالاها به ید نخستین حامل تحویل شد از فروشنده به خریدار منتقل می‌شود ـ نه از زمانی که روی کشتی قرار گرفت. این رویه را می‌توان برای همه شکل‌های حمل و نقل از جمله عملیات با اشکال مختلط و کانتینر یا رول آن ـ اف و حمل و نقل توسط تریلرها و فری‌ها به کار برد. زمانی که فروشنده باید یک بارنامه یا راه‌‌نامه یا رسید حمل کننده تعیین شده امضا کرده است صادر شده باشد.\n",
          "paraList": []
        },
        {
          "paraTitle": "14.کرایه و بیمه حمل و نقل به حامل پرداخت شده… (نقطه مقصد تعیین شده)",
          "paraContent": "Freight Carriage & Insurance Paid to … (Named Point of Destination) - این اصطلاح مانند اصطلاح «کرایه به حامل پرداخت شده…..» است اما به اضافه آن که فروشنده باید بیمه حمل و نقل را در قبال خطر فقدان یا آسیب کالاها طی جریان حمل آن تامین کند، فروشنده با بیمه‌گر پیمان بیمه را منعقد می‌کند و حق بیمه را می‌پردازد.\n",
          "paraList": []
        },
        {
          "paraTitle": "15.BAF (Bunkering Adjustment Factor)",
          "paraContent": "سورشارژ برای تعدیل نرخ سوخت است (چون نرخ سوخت متغیر است) لذا در زمان‌های مختلف بر حسب تغییر، ضریب محاسبه شده متغیری بر کرایه اضافه می‌کرد.",
          "paraList": []
        },
        {
          "paraTitle": "16.فله (BULK)",
          "paraContent": "فله کالایی است که بدون هیچ گونه بسته‌بندی در کشتی وارد می‌گردد مانند غلات سنگ‌آهن، سیمان، شکر، املاح معدنی، فسفات، ذغال و غیره.",
          "paraList": []
        },
        {
          "paraTitle": "17.CAF (Currency Adjustment Factor)",
          "paraContent": "سورشارژ برای تعدیل نرخ ارز، چون نرخ برابری دلار به سایر ارزها به طور روزانه در تغییر است لذا در زمان‌های مختلف بر حسب تغییرات روزانه، ضریب محاسبه شده متغیری بر کرایه اضافه می‌گردد.",
          "paraList": []
        },
        {
          "paraTitle": "18.قرارداد اجاره‌ای (Charter Party)",
          "paraContent": "قرارداد اجاره‌ای، چون بعضی از کشتی‌ها به صورت دربست اجاره می‌شوند لذا برحسب شرایط اجاره قراردادهایی موجود است که چارتر پارتی نامیده می‌شود و کلیه تعهدات اجاره کننده و اجاره دهنده با ذکر مشخصات کشتی در آن مندرج است.",
          "paraList": []
        },
        {
          "paraTitle": "19.دیسپاچ (Dispatch)",
          "paraContent": "پاداش مربوط به تخلیه و بارگیری قبل از انقضای موعد مقرر، معمولاً چون بر طبق شرایط کشتی‌های اجاره‌ای برای تخلیه و بارگیری حد نصابی خاص پیش‌بینی شده است لذا چنان چه بیشتر از میزان پیش‌بینی شده در قرارداد تخلیه و بارگیری انجام گیرد زمان تسریع به عنوان پاداش به طرف قرارداد پرداخت خواهد شد و اصطلاحاً Dispatch نامیده می‌شود.",
          "paraList": []
        },
        {
          "paraTitle": "20.دموراژ (Demurrage)",
          "paraContent": "هزینه معطلی کشتی، دموراژ نقطه مقابل دیسپاچ است بدین معنی که چنان چه حد نصاب بارگیری و تخلیه کمتر از میزان پیش‌بینی شده در قرارداد باشد زمان معطلی بعنوان جریمه از طرف صاحب کالا پرداخت خواهد شد که اصطلاحاً دموراژ نامیده می‌شود",
          "paraList": []
        },
        {
          "paraTitle": "21.سورشارژ (Surcharge)",
          "paraContent": "اضافاتی که به کرايه تعلق می‌گیرد.",
          "paraList": []
        },
        {
          "paraTitle": "22.LIFO (Liner In Free Out)",
          "paraContent": "بارگیری به عهده کشتیرانی ولی تخلیه به عهده صاحب کالا است.",
          "paraList": []
        },
        {
          "paraTitle": "23.LILO (Liner In, Liner Out)",
          "paraContent": "مخارج بارگیری و تخلیه به عهده کشتیرانی است.",
          "paraList": []
        },
        {
          "paraTitle": "24.FILO (Free In, Liner Out)",
          "paraContent": "مخارج بارگیری و تخلیه هر دو به عهده اجاره کننده و یا صاحب کالا می‌باشد.",
          "paraList": []
        },
        {
          "paraTitle": "25.FIO (Free In & Out)",
          "paraContent": "مخارج بارگیری و تخلیه هر دو به عهده اجاره کننده و یا صاحب کالا می‌باشد.",
          "paraList": []
        },
        {
          "paraTitle": "26.ظرفیت ناخالص کشتی (GRT)",
          "paraContent": "این ظرفیت عبارت است از ظرفیت فضاهای موجود در کشتی که عبارتند از: انبارهای کالا، کلیه مخازن مربوط به سوخت و آب و غیره، موتورخانه، فضاهای مورد نیاز برای مسافرین و خدمه و فضاهای بالای عرشه که قابلیت بارگیری بر روی آنها وجود دارد. این ظرفیت برحسب فوت مکعب محاسبه و هر 100 فوت مکعب برابر یک تن ظرفیت خالص کشتی است.",
          "paraList": []
        },
        {
          "paraTitle": "27.ظرفیت خالص کشتی (NRT)",
          "paraContent": "این ظرفیت در حقیقت همان ظرفیت ناخالص کشتی است. با توجه به این که فضاهای مربوط به خدمه و موتورخانه از آن کسر می‌گردد.",
          "paraList": []
        },
        {
          "paraTitle": "28.ظرفیت بارگیری (DWT)",
          "paraContent": "این ظرفیت عبارتست از میزان باری که در انبارهای کتشی و مخازن سوخت و آب و غیره می‌توان بارگیری نمود. همچنین این ظرفیت شامل وزن مسافرین و خادمه سوار بر کشتی نیز می‌باشد، واحد اندازه‌گیری این ظرفیت تن (هزار کیلوگرم) می‌باشد.",
          "paraList": []
        },
        {
          "paraTitle": "29.آب‌خور کشتی (Draft)",
          "paraContent": "ارتفاعی که کشتی در حداکثر بارگیری به آب می‌نشیند را آب‌خور کشتی می‌نامند.",
          "paraList": []
        },
        {
          "paraTitle": "30.دوبه (Barge)",
          "paraContent": "عبارتست از وسایل نقلیه آبی بزرگ‌تر از قایق‌های معمولی که خود موتور ندارند، ولی به وسیله یدک‌برهای موتوردار کشیده می‌شود.",
          "paraList": []
        },
        {
          "paraTitle": "31.دوبه کاری (Barging)",
          "paraContent": "در مواردی که کشتی در لنگرگاه توقف می‌کند و محموله آن به وسیله دو به یا بارج به اسکله و ساحل حمل می‌شود، دو به کاری انجام می‌گیرد.",
          "paraList": []
        },
        {
          "paraTitle": "32.لنگرگاه (Anchorage)",
          "paraContent": "در بنادری که اسکله کافی و مساعد برای پهلو گرفتن کشتی‌ها وجود ندارد. خواه از لحاظ ترافیک اسکله باشد یا به دلیل عظمت کشتیف آبخور کافی در اسکله نباشد، کشتی در فاصله‌ای از اسکله لنگر می‌اندازد که از لحاظ عمق و محفوظ بودن از موج و طوفان مساعد باشد. در این مکان که لنگرگاه خوانده می‌شود، کشتی کالای خود را به دو به تخلیه یا از آن بارگیری می‌کند.",
          "paraList": []
        },
        {
          "paraTitle": "33.ظرفیت اسمی (Nominal Capacity)",
          "paraContent": "اگر تمامی عوامل ذیربط در جریان عبور کالا از بندر بدون وقفه و با حداکثر قدرت در طول یک شیفت‌کاری فعالیت نمایند، نتیجه کار برابر با ظرفیت اسمی خواهد بود. یعنی به عبارت ديگر منظور از ظرفیت اسمی عبارت است از میزان عملکرد سیستم، در حالتی که بدون وقفه و با حداکثر قدرت به کار ادامه دهد.",
          "paraList": []
        },
        {
          "paraTitle": "34.ظرفیت عملیاتی (Operational Capacity)",
          "paraContent": "ظرفیت عملیاتی یا عملکرد واقعی بندر عبارتست از جمع توان واقعی کلیه عوامل ذیربط در جریان عبور کالا از بندر که در یک شیفت‌کاری فعالیت می‌نمایند.",
          "paraList": []
        },
        {
          "paraTitle": "35.اسکله (Berth)",
          "paraContent": "پلی است که در بندرگاه از خشکی به طرف آب دریا یا رودخانه قابل کشتیرانی پیش می‌رود و کشتی‌ها را برای تخلیه محموله و یا بارگیری به آن می‌بندند.",
          "paraList": []
        },
        {
          "paraTitle": "36.تاسیسات‌بندی (Port Facilities)",
          "paraContent": "به مجموعه اماکنی از قبیل انبارهای مسقف، محوطه‌های روباز، سیلوها، سردخانه‌ها، جهت دپوی کالا و ساختمان اداری جهت انجام امور بندری کشتیرانی و گمرک و صاحبان کالا، تاسیسات بندری گویند.",
          "paraList": []
        },
        {
          "paraTitle": "37.تجهیزات بندری (Port Equipment)",
          "paraContent": "به کلیه وسايلی اطلاق می‌شود که جهت تخلیه و بارگیر کالاها به کار گرفته می‌شود. این تجهیزات عبارتند از:",
          "paraList": [
            {
              "listContent": "جرثقیل ساحلی و موبیل"
            },
            {
              "listContent": "جرثقیل کانتینر، استرادل کاریر، تاپ لیفت تراک"
            },
            {
              "listContent": "برج تخلیه غلات و کیسه همراه با تسمه و نقاله جهت انتقال کالا به انبارها و سیلوها"
            },
            {
              "listContent": "لیفت تراک"
            },
            {
              "listContent": "انواع کشنده از قبیل تراکتور، کامیون تک ماستر (نوعی کشنده است که دارای اسب و تریلی است)."
            }
          ]
        },
        {
          "paraTitle": "38.استاندارد جهانی تخلیه کشتی‌ها",
          "paraContent": "مقادیر ذیل به طور معمول در سطح جهانی برای تخلیه کشتی‌ها در هر روز تعیین گردیده است که مازاد بر آن منجر به دیسپاچ و کاهش از آن منجر به دموراژ می‌گردد:",
          "paraList": [
            {
              "listContent": "کالاهای عمومی یا متفرقه (جنرال کارگو) 5000 – 1000 تن در روز که میزان تخلیه آن دقیقاً بستگی به نوع بسته‌بندی کالا دارد."
            },
            {
              "listContent": "کالاهای فله تا 000/20 تن در روز"
            },
            {
              "listContent": "کالاهای کانتینری 2 الی 3 دقیقه یک کانتینر به وسیله یک جرثقیل کانتینر تخلیه می‌گردد."
            },
            {
              "listContent": "کالاهای کیسه‌ای تا 5000 تن در روز."
            },
            {
              "listContent": "انواع کشنده از قبیل تراکتور، کامیون تک ماستر (نوعی کشنده است که دارای اسب و تریلی است)."
            }
          ]
        },
        {
          "paraTitle": "39.انتظار نوبت در لنگرگاه (Waiting Time)",
          "paraContent": "مدت زمان توقف کشتی از لحظه ورود به لنگرگاه تا لحظه پهلوگیری به اسکله را از زمان انتظار نوبت کشتی در لنگرگاه گویند. یعنی در واقع زمان انتظار، کل زمان بین لحظه ورود کشتی به لنگرگاه و لحظه پهلوگیری است.",
          "paraList": []
        },
        {
          "paraTitle": "40.زمان توقف در اسکله (Service time)",
          "paraContent": "مدت زمانی را که کشتی در پای اسکله قرار می‌گیرد تا محموله آن تخلیه یا بارگیری گردد را در زمان توقف در پای اسکله گویند. عینی در واقع کل زمان بین پهلوگیری و خروج از بندر، لازم به توضیح است که در زمان توقف در پای اسکله، ممکن است کشتی بنا به عللی قادر به تخلیه و یا بارگیری نباشد، ولی در هر صورت این مدت جز زمان توقف پای اسکله محسوب می‌شود.",
          "paraList": []
        },
        {
          "paraTitle": "41.زمان توقف در بندر (Turn-Round Time)",
          "paraContent": "کل زمان بین لحظه ورود کشتی به لنگرگاه و خروج آن از بندر را زمان توقف در بندر گویند.",
          "paraList": []
        }
      ]
    }
  ]
}